Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/ingo/po/*.po
Languages: lt_lt, pl_pl, tr_tr

source: and
lt_lt: ir
pl_pl: i
tr_tr: ve

source: or
lt_lt: arba
pl_pl: lub
tr_tr: veya

source: Action for blacklisted addresses:
lt_lt: Veiksmas adresams ið juodojo sàraðo:
pl_pl: Czynno¶ci dla adresów z czarnej listy:
tr_tr: Karalistedeki adresler için eylemler:

source: Activate Script
lt_lt: Ájungti skriptà
pl_pl: Aktywuj skrypty
tr_tr: Betikleri Etkinleþtir

source: Activating the script for "%s" failed: (%d) %s
lt_lt: Nepavyko aktyvuoti "%s" skripto: (%d) %s
pl_pl: Aktywowanie skryptów dla "%s" nie powiod³o siê: (%d) %s
tr_tr: "%s" betiði aktif hale getirilirken hata oluþtu:(%d) %s

source: Additional Settings
lt_lt: Papildomi nustatymai
pl_pl: Ustawienia dodatkowe
tr_tr: Ýlave Ayarlar

source: Address(es) to forward to:
lt_lt: Adresas(ai) persiunèiami á:
pl_pl: Adres(y) na które przekazaæ:
tr_tr: Ýletilecek _Adresler:

source: Addresses to not send responses to:
lt_lt: Adresai á kuriuos neatsakyti:
pl_pl: Adresy na które nie wysy³aæ odpowiedzi:
tr_tr: Yanýt gönderilmeyecek _Adresler:

source: Advanced Settings
lt_lt: Kiti nustatymai
pl_pl: Ustawienia zaawansowane
tr_tr: Ýleri seviye ayarlar

source: All of the following
lt_lt: Visas sekanèias sàlygas
pl_pl: Wszystkie nastêpuj±ce
tr_tr: Takip edenlerin hepsi

source: Allow Rules
lt_lt: Leisti taisykles
pl_pl: Dopu¶æ regu³y
tr_tr: Kurallara izin ver

source: Answered
lt_lt: Atsakyta
pl_pl: Odpowiedzian±
tr_tr: Cevaplanmýþ

source: Any of the following
lt_lt: Bet kurià sekanèià sàlygà
pl_pl: Dowolny z nastêpuj±cych
tr_tr: Takip edenlerin herhangi biri

source: Apply Filters
lt_lt: Taikyti filtrus
pl_pl: Zastosuj filtry
tr_tr: Süzgeçleri Uygula

source: Are you sure you want to delete this rule?
lt_lt: Ar tikrai norite iðtrinti ðià filtravimo taisyklæ?
pl_pl: Czy na pewno chcesz skasowaæ t± regu³ê?
tr_tr: Bu kuralý silmek istediðinize emin misiniz?

source: Automatically update the script after each change?
lt_lt: Automatiðkai atnaujinti skriptà po kiekvieno atnaujinimo?
pl_pl: Aktualizowaæ skrypt automatycznie po ka¿dej zmianie?
tr_tr: Betik her deðiþimden sonra otomatik olarak güncellensin mi?

source: Basic Settings
lt_lt: Pagrindiniai nustatymai
pl_pl: Ustawienia podstawowe
tr_tr: Temel Ayarlar

source: Bcc
pl_pl: UDW
tr_tr: Gizli kk

source: Begins with
lt_lt: Prasideda
pl_pl: Rozpoczyna siê na
tr_tr: Baþlangýcý:

source: Bind failed: (%s) %s
lt_lt: Prisijungti nepavyko: (%s) %s
pl_pl: Powi±zanie nie powiod³o siê: (%s) %s
tr_tr: Baðlantý kurulamadý (%s) %s

source: Blacklist
lt_lt: Juodasis sàraðas
pl_pl: Czarna lista
tr_tr: Kara Liste

source: Blacklist Edit
lt_lt: Juodojo sàraðo redagavimas
pl_pl: Edytuj czarn± listê
tr_tr: Karalisteyi Düzenle

source: Blacklist is not supported in the current filtering driver.
lt_lt: Dabartinë filtravimo posistemë nepalaiko juodojo sàraðo.
pl_pl: Czarna lista nie jest wpierana przez obecny sterownik filtrowania.
tr_tr: Karaliste yürürlükte olan süzgeç sürücüsü tarafýndan desteklenmiyor.

source: Blacklisted Addresses
lt_lt: Adresai átraukti á juodàjá sàraðà
pl_pl: Adresy na czarnej li¶cie
tr_tr: Karalisteye Alýnmýþ Adresler

source: Body
lt_lt: Laiðko turinys
pl_pl: Tre¶æ
tr_tr: Ýçerik

source: Case Sensitive
lt_lt: Atkreipti dëmesá á didþiasias/maþasias raides
pl_pl: Rozró¿nianie wielko¶ci liter
tr_tr: Büyük/Küçük Harf Duyarlý

source: Cc
pl_pl: DW
tr_tr: Kk

source: Changes saved.
lt_lt: Pakeitimai iðsaugoti.
pl_pl: Zapisano zmiany.
tr_tr: Deðiþiklikler kaydedildi.

source: Connection failure
lt_lt: Prisijungti nepavyko
pl_pl: B³±d po³±czenia
tr_tr: Baðlantý baþarýsýz

source: Contains
lt_lt: Turi
pl_pl: Zawiera
tr_tr: Ýçermektedir

source: Copy %s
lt_lt: Kopijuoti %s
pl_pl: Kopiuj %s
tr_tr: Kopyala:%s

source: Copy of %s
lt_lt: %s kopija
pl_pl: Kopia %s
tr_tr: Kopyasý: %s

source: Could not save the compiled template file '%s'.
lt_lt: Nepavyko iðsaugoti sukompiliuoto ðablono failo '%s'.
pl_pl: Nie mo¿na zapisaæ skompilowanego pliku szablonu '%s'.
tr_tr: Derlenen geçici dosya, '%s' saklanamadý.

source: Create new folder
lt_lt: Sukurti naujà katalogà
pl_pl: Utwórz nowy folder
tr_tr: Yeni dizin yarat

source: DISABLED:
lt_lt: IÐJUNGTA:
pl_pl: WY£¡CZONE:
tr_tr: SEÇÝLMEZ KILINDI:

source: Deactivate Script
lt_lt: Iðjungti skriptà
pl_pl: Deaktywuj skrypt
tr_tr: Betiðin Etkinliðini Kaldýr

source: Delete %s
lt_lt: Iðtrinti %s
pl_pl: Skasuj %s
tr_tr: Sil: %s

source: Delete Condition
lt_lt: Iðtrinti sàlygà
pl_pl: Warunek kasowania
tr_tr: Koþulu Sil

source: Delete message completely
lt_lt: Visiðkai iðtrinti laiðkà
pl_pl: Ca³kowicie usuñ wiadomo¶æ
tr_tr: Ýletiyi tamamen sil

source: Deleted
lt_lt: Iðtrinta
pl_pl: Usuniêt±
tr_tr: Silindi

source: Deliver into my Inbox
lt_lt: Pristatyti á mano Inbox katalogà
pl_pl: Dostarcz do moich odebranych
tr_tr: Gelen kutusuna gönder

source: Deliver into my Inbox and copy to
lt_lt: Pristatyti á mano Inbox katalogà ir nukopijuoti á
pl_pl: Dostarcz do moich odebranych i skopiuj do
tr_tr: Gelen kutusuna gönder ve kopyasýný al

source: Deliver into my Inbox and redirect to
lt_lt: Pristatyti á mano Inbox katalogà ir nukreipti á
pl_pl: Dostarcz do moich odebranych i przekieruj do
tr_tr: Gelen kutusuna gönder ve yönlendir

source: Deliver to folder
lt_lt: Perkelti á katalogà
pl_pl: Dostarcz do folderu
tr_tr: Dizine gönder

source: Destination (To,Cc,Bcc,etc)
lt_lt: Gavëjas (Kam,Cc,Bcc,ir t.t.)
pl_pl: Przeznaczenie (Do,DW,UDW,itp.)
tr_tr: Hedef (Kime, Kk, Gkk,vb)

source: Disable %s
lt_lt: Iðjungti %s
pl_pl: Wy³±cz %s
tr_tr: Seçilemez Kýl %s

source: Disabled
lt_lt: Iðjungta
pl_pl: Wy³±czone
tr_tr: Seçilmez Kýlýndý

source: Display detailed notification when each filter is applied?
lt_lt: Kai panaudojamas filtras rodyti detalø praneðimà?
pl_pl: Wy¶wietlaæ szczegó³owe powiadomienie podczas stosowania ka¿dego filtra?
tr_tr: Her süzgecin ne zaman uygulanacaðýna dair detaylý bilgi verilsin mi?

source: Do not send responses to bulk or list messages?
lt_lt: Nesiøsti atsakymø á konferencijø laiðkus?
pl_pl: Nie wysy³aæ odpowiedzi do wiadomo¶ci pustych lub z listy?
tr_tr: Yýðýn yada liste iletilerine cevap gönderme

source: Do this:
lt_lt: Vykdyti tai:
pl_pl: Zrób to:
tr_tr: Bunu yap:

source: Doesn't begin with
lt_lt: Neprasideda
pl_pl: Nie zaczyna siê na
tr_tr: ile Baþlamayan

source: Doesn't contain
lt_lt: Neturi
pl_pl: Nie zawiera
tr_tr: Ýçermeyen

source: Doesn't end with
lt_lt: Nesibaigia
pl_pl: Nie koñczy siê na
tr_tr: ile bitmeyen

source: Doesn't exist
lt_lt: Neegzistuoja
pl_pl: Nie istnieje
tr_tr: Bulunmayan

source: Doesn't match (with placeholders)
lt_lt: Neatitinka
pl_pl: Nie pasuje (z zastêpnikami)
tr_tr: Eþleþmeyen

source: Edit
lt_lt: Redagavimas
pl_pl: Edytuj
tr_tr: Düzenle

source: Edit %s
lt_lt: Redaguoti %s
pl_pl: Edytuj %s
tr_tr: Düzenle %s

source: Enable %s
lt_lt: Ájungti %s
pl_pl: W³±cz %s
tr_tr: Seçilir kýl: %s

source: Enabled
lt_lt: Ájungta
pl_pl: W³±czone
tr_tr: Seçilir kýlýndý

source: End of vacation:
lt_lt: Atostogø pabaiga:
pl_pl: Koniec nieobecno¶ci:
tr_tr: Tatilin sonu

source: Ends with
lt_lt: Baigiasi
pl_pl: Koñczy siê na
tr_tr: Biten

source: Equal to
lt_lt: Lygus
pl_pl: Jest równe
tr_tr: Eþittir

source: Error retrieving current script: (%d) %s
lt_lt: Klaida skaitant dabartiná skriptà: (%d) %s
pl_pl: B³±d przy pobieraniu bie¿±cego skryptu: (%d) %s
tr_tr: Gücel betik çalýþtýrýlýrken hata oluþtu: (%d) %s

source: Error saving changes.
lt_lt: Klaida iðsaugant pakeitimus.
pl_pl: B³±d przy zapisywaniu zmian.
tr_tr: Deðiþiklikler kaydedilirken hata oluþtu.

source: Existing Rules
lt_lt: Egzistuojanèios filtrø taisyklës
pl_pl: Istniej±ce regu³y
tr_tr: Varolan Kurallar

source: Exists
lt_lt: Egzistuoja
pl_pl: Istnieje
tr_tr: Var

source: Expected 1 object, got %d.
lt_lt: Tikëtasi 1 objekto, gauta %d.
pl_pl: Oczekiwano 1 obiektu, otrzymano %d.
tr_tr: 1 nesne bekleniyor, alýnan %d.

source: Failed to read from socket:
lt_lt: Nepavyko perskaityti ið soketo:
pl_pl: Nie uda³o siê odczytaæ z gniazda:
tr_tr: Soket'den okunurken hata oluþtu

source: Failed to write to socket:
lt_lt: Nepavyko raðyti á soketà:
pl_pl: Nie uda³o siê zapisaæ do gniazda:
tr_tr: Socket'e yazýlýrken hata oluþtu

source: Failed to write to socket: (connection lost!)
lt_lt: Nepavyko raðyti á soketà: (atsijungta!)
pl_pl: Nie uda³o siê zapisaæ do gniazda: (po³±czenie utracone!)
tr_tr: Socket'e yazýlýrken hata oluþtu (baðlantý kaybedildi!)

source: Field
lt_lt: Laukas
pl_pl: Pole
tr_tr: Alan

source: Filter All Messages
lt_lt: Filtruoti visus laiðkus
pl_pl: Filtruj wszystkie wiadomo¶ci
tr_tr: Bütün iletileri Süzgeçle

source: Filter Only Seen Messages
lt_lt: Filtruoti tik perskaitytus laiðkus
pl_pl: Filtruj tylko widziane wiadomo¶ci
tr_tr: Sadece Görülmüþ Ýletileri Süzgeçle

source: Filter Only Unseen Messages
lt_lt: Filtruoti tik neperskaitytus laiðkus
pl_pl: Filtruj tylko niewidziane wiadomo¶ci
tr_tr: Sadece Görülmemiþ Ýletileri Süzgeçle

source: Filter Options
lt_lt: Filtrø parametrai
pl_pl: Opcje filtra
tr_tr: Süzgeç Seçenekleri

source: Filter Rule
lt_lt: Filtravimo taisyklë
pl_pl: Regu³a filtrowania
tr_tr: Süzgeç Kuralý

source: Filter Rules
lt_lt: Filtravimo taisyklës
pl_pl: Regu³y filtrowania
tr_tr: Süzgeç Kurallarý

source: Filter Script Display
lt_lt: Filtro skripto rodymas
pl_pl: Ekran skryptu filtrowania
tr_tr: Süzgeç Betik Görüntüleme

source: Filter _Rules
lt_lt: _Filtrai
pl_pl: _Regu³y filtrów
tr_tr: Süzgeç _Kurallarý

source: Filter activity: %s message(s) have been copied to the folder "%s".
lt_lt: Filtravimas: %s laiðkas(ai, ø) nukopijuotas(i, a) á katalogà "%s".
pl_pl: Dzia³anie filtra: %s wiadomo¶ci zosta³o skopiowanych do folderu "%s".
tr_tr: Süzgeç etkinliði: %s ileti kopyalandý:"%s" dosyasýna kopyalandý.

source: Filter activity: %s message(s) have been deleted.
lt_lt: Filtravimas: iðtrintas(i, a) %s laiðkas(ai, ø).
pl_pl: Dzia³ania filtra: %s wiadomo¶ci zosta³o skasowanych.
tr_tr: Süzgeç etkinliði: %s ileti silindi.

source: Filter activity: %s message(s) have been moved to the folder "%s".
lt_lt: Filtravimas: %s laiðkas(ai, ø) perkeltas(i, a) á katalogà "%s".
pl_pl: Dzia³anie filtra: %s wiadomo¶ci zosta³o przeniesionych do folderu "%s".
tr_tr: Süzgeç etkinliði: %s ileti : "%s" dizinine taþýndý.

source: Filter activity: %s message(s) that matched the blacklist were deleted.
lt_lt: Filtravimas: %s laiðkas(ai, ø) atitinkantis(ys, ø) juodàjá sàraðà iðtrintas(i, a).
pl_pl: Dzia³anie filtra: %s wiadomo¶ci, które pasowa³y do czarnej listy zosta³o usuniêtych.
tr_tr: Süzgeç etkinliði: karalisteyle eþleþen %s ileti silindi.

source: Filter activity: The message "%s" from "%s" has been copied to the folder "%s".
lt_lt: Filtravimas: laiðkas "%s" nuo "%s" nukopijuotas á katalogà "%s".
pl_pl: Dzia³anie filtra: Wiadomo¶æ "%s" od "%s" zosta³a skopiowana do folderu "%s".
tr_tr: "%s" iletisi ("%s" den gelmekte) "%s" dizinine kopyalandý.

source: Filter activity: The message "%s" from "%s" has been deleted.
lt_lt: Filtravimas: laiðkas "%s" nuo "%s" iðtrintas.
pl_pl: Dzia³anie filtra: Wiadomo¶æ "%s" od "%s" zosta³a skasowana.
tr_tr: Süzgeç etkinliði: "%s" iletisi ("%s" den gelmekte) silindi.

source: Filter activity: The message "%s" from "%s" has been moved to the folder "%s".
lt_lt: Filtravimas: laiðkas "%s" nuo "%s" perkeltas á katalogà "%s".
pl_pl: Dzia³anie filtra: Wiadomo¶æ "%s" od "%s" zosta³a przeniesiona do folderu "%s".
tr_tr: Süzgeç etkinliði: "%s" iletisi ("%s" den gelmekte) "%s" dizine taþýndý.

source: Filter not found.
lt_lt: Tokio filtro nëra.
pl_pl: Nie znaleziono filtra.
tr_tr: Süzgeç bulunamadý.

source: Flagged For Followup
lt_lt: Paþymëta priminimui
pl_pl: Oznaczon± do ¶ledzenia
tr_tr: Ýzleme Ýçin Ýþaretlendi

source: Folder to receive spam:
lt_lt: Nepageidaujamø (spam) laiðkø katalogas:
pl_pl: Folder do odbierania spamu:
tr_tr: Ýstenmeyen ileti klasörü

source: For an incoming message that matches:
lt_lt: Visiems gaunamiems laiðkams kurie atitinka:
pl_pl: Dla wiadomo¶ci przychodz±cej, do której pasuj±:
tr_tr: Gelen iletiler için eþleþme:

source: Forward
lt_lt: Persiøsti
pl_pl: Przeka¿
tr_tr: Ýlet

source: Forward Keep Action
lt_lt: Persiuntimo iðsaugojimo veiksmas
tr_tr: Ýleti yönlendirme eylemi

source: Forward is not supported in the current filtering driver.
lt_lt: Dabartinë filtravimo posistemë nepalaiko persiuntimø.
pl_pl: Przekierowanie nie jest wspierane przez obecny sterownik filtrowania.
tr_tr: Ýletilen iletiler yürürlükteki süzgeç sürücü tarafýndan desteklenmiyor.

source: Forwards
lt_lt: Persiuntimai
pl_pl: Przekierowania
tr_tr: Ýlet

source: Forwards Edit
lt_lt: Persiuntimø redagavimas
pl_pl: Edycja przekierowañ
tr_tr: Ýletilecekleri Düzenle

source: From
lt_lt: Nuo
pl_pl: Od
tr_tr: Kimden

source: From:
lt_lt: Nuo:
pl_pl: Od:
tr_tr: Kimden:

source: Generated by Ingo (http://www.horde.org/ingo/)
lt_lt: Sugeneruota su Ingo (http://www.horde.org/ingo/)
pl_pl: Wygenerowane przez Ingo (http://www.horde.org/ingo/)
tr_tr: Ingo tarafýndan oluþturuldu (http://www.horde.org/ingo/)

source: Greater than
lt_lt: Daugiau nei
pl_pl: Wiêksze ni¿
tr_tr: Büyüktür

source: Greater than or equal to
lt_lt: Daugiau arba lygu
pl_pl: Wiêksze lub równe
tr_tr: Büyük ya da eþittir

source: Individual rules are not supported in the current filtering driver.
lt_lt: Dabartinë filtravimo posistemë nepalaiko individualiø filtrø.
pl_pl: Regu³y indywidualne nie s± wspierane w bie¿±cym sterowniku filtrowania.
tr_tr: Kiþisel kurallar yürürlükteki süzgeç sürücü tarafýndan desteklenmiyor.

source: Inexistant mailbox specified for message delivery.
lt_lt: Laiðkø gavimui nurodyta neegzistuojanti paðto dëþutë.
pl_pl: Podano nieistniej±c± skrzynkê do dostarczania wiadomo¶ci.
tr_tr: ileti teslimi için var olmayan bir posta kutusu belirtildi.

source: Is
lt_lt: Yra
pl_pl: Jest
tr_tr: Olan

source: Isn't
lt_lt: Nëra
pl_pl: Nie jest
tr_tr: Olmayan

source: Keep a copy of messages in this account?
lt_lt: Ar palikti laiðko kopijà ðioje paðto dëþutëje?
pl_pl: Zachowaæ kopiê wiadomo¶ci na tym koncie?
tr_tr: _Ýletilerin bir kopyasý hesapta tutulsun mu?

source: LDAP support is required but the LDAP module is not available or not loaded.
lt_lt: Reikalingas LDAP palaikymas, taèiau LDAP modulis nerastas arba neákrautas.
pl_pl: Wymagane jest wsparcie dla LDAP ale modu³ LDAP jest niedostêpny lub nieza³adowany.
tr_tr: LDAP desteði gerekiyor ancak LDAP modülü kullanýlabilir deðil ya da yüklenmedi.

source: Less than
lt_lt: Maþiau nei
pl_pl: Mniejsze ni¿
tr_tr: Küçüktür

source: Less than or equal to
lt_lt: Maþiau arba lygu
pl_pl: Mniejsze lub równe
tr_tr: Küçük yada eþitir

source: List-ID
lt_lt: Konferencijos ID
tr_tr: Liste-ID

source: Mar_k message as deleted
lt_lt: Paþymëti laið_kus kaip iðtrintus
pl_pl: Oznacz wiadomo¶ci jako skasowane
tr_tr: Ýletiyi silinece_k olarak iþaretle

source: Mark message as:
lt_lt: Paþymëti laiðkà kaip:
pl_pl: Oznacz wiadomo¶æ jako:
tr_tr: Ýletiyi iþaretle:

source: Match type
lt_lt: Paieðkos tipas
pl_pl: Rodzaj porównania
tr_tr: Eþleþme tipi

source: Matches (with placeholders)
lt_lt: Atitinka
pl_pl: Dopasowania (z zastêpnikami)
tr_tr: Eþleþen

source: Maximum Number of Rules
lt_lt: Maksimalus taisykliø skaièius
pl_pl: Maksymalna liczba regu³
tr_tr: En Fazla Not Sayýsý

source: Maximum number of blacklisted addresses exceeded (Total addresses: %s, Maximum addresses: %s). Could not add new addresses to blacklist.
lt_lt: Pasiektas maksimalus adresø skaièius juodajame sàraðë. (Ið viso adresø: %s, maksimalus adresø kiekis: %s). Naujø adresø pridëti negalima.
pl_pl: Przekroczono maksymaln± liczbê adresów na czarnej li¶cie (Ca³kowita liczba adresów: %s, maksymalna liczba adresów %s). Nie mo¿na dodaæ nowych adresów do czarnej listy.
tr_tr: En yüksek karaliste adres sayýsý aþýldý(Toplam adresler: %s, En yüksek adres sayýsý: %s). Karalisteye yeni bir adres ekleyemezsiniz.

source: Maximum number of whitelisted addresses exceeded (Total addresses: %s, Maximum addresses: %s). Could not add new addresses to whitelist.
lt_lt: Pasiektas maksimalus adresø skaièius baltajame sàraðë. (Ið viso adresø: %s, maksimalus adresø kiekis: %s). Naujø adresø pridëti negalima.
pl_pl: Przekroczono maksymaln± liczbê adresów na bia³ej li¶cie (Ca³kowita liczba adresów: %s, maksymalna liczba adresów %s). Nie mo¿na dodaæ nowych adresów do bia³ej listy.
tr_tr: En yüksek temiz adres sayýsý aþýldý(Toplam adresler: %s, En yüksek adres sayýsý: %s). Temiz listesine yeni bir adres ekleyemezsiniz.

source: Messages with a likely spam score greater than or equal to this number will be treated as spam.
lt_lt: Laiðkai su tokiu arba didesniø taðkø skaièiumi bus laikomi kaip nepageidaujami (spam).
pl_pl: Wiadomo¶ci z ocen± kwalifikuj±c± jako spam wiêksz± lub równ± tej liczbie bêd± traktowane jako spam.
tr_tr: Ýstenmeyen ileti olasýlýk deðeri, bu sayýya eþit ya da büyük olan iletiler istenmeyen ileti olarak deðerlendirilecek.

source: Missing address to notify
lt_lt: Perspëjimui apie laiðkus nenurodytas el. paðto adresas
pl_pl: Brak adresu do powiadomienia
tr_tr: Uyarýnýn yapýlacaðý adres eksik

source: Missing address to redirect message to
lt_lt: Laiðkø persiuntimui nenurodytas el. paðto adresas
pl_pl: Brak adresu na który przekierowaæ wiadomo¶æ
tr_tr: Ýletinin yönlendirileceði adres eksik

source: Missing reason for reject
lt_lt: Atmetimui nenurodyta prieþastis
pl_pl: Brak powodu do odrzucenia
tr_tr: Geri çevirme sebebi eksik

source: Missing reason in vacation.
lt_lt: Atostogø modulyje nenurodyta prieþastis.
pl_pl: Brak powodu w wakacjach.
tr_tr: Tatil sebebi eksik.

source: Move
lt_lt: Perkelti
pl_pl: Przesuñ
tr_tr: Taþý

source: Move Rule Down
lt_lt: Perkelti þemyn
pl_pl: Przesuñ regu³ê w dó³
tr_tr: Kuralý Aþaðý Taþý

source: Move Rule Up
lt_lt: Perkelti aukðtyn
pl_pl: Przesuñ regu³ê do góry
tr_tr: Kuralý Yukarý Taþý

source: My email addresses:
lt_lt: Mano el. paðto adresai:
pl_pl: Moje adresy email:
tr_tr: Elektronik Posta Adresi_m:

source: New Rule
lt_lt: Nauja filtravimo taisyklë
pl_pl: Nowa regu³a
tr_tr: Yeni Kural

source: No "%s" element found in backend configuration.
lt_lt: Elementas "%s" nenurodytas posistemës konfigûracijoje.
pl_pl: Nie znaleziono elementu "%s" w konfiguracji backendu.
tr_tr: '%s' öðesi son yapýlanýþta bulunamadý.

source: No backend configured for this host
lt_lt: Ðiame serveryje nesukonfigûruota posistemë
pl_pl: Nie skonfigurowano backendu dla tego hosta
tr_tr: Bu anasistem için son yapýlanýþ eksik

source: No backends configured in backends.php
lt_lt: Posistemë nesukonfigûruota backends.php faile
pl_pl: Nie skonfigurowano backendów w backends.php
tr_tr: backends.php dosyasýnda son uç yapýlanýþý yok

source: No filters. Click "%s" to create a new filter.
lt_lt: Filtrø nëra. Norëdami sukurti naujà filtrà, spauskite "%s".
pl_pl: Brak filtrów. Kliknij "%s" aby utworzyæ nowy filtr.
tr_tr: Süzgeç yok.Yaratmak için '%s'týklayýn.

source: No headers specified
lt_lt: Nëra antraðèiø specifikacijos
pl_pl: Nie okre¶lono nag³ówków
tr_tr: Baþlýk bilgisi belirtilmedi

source: No script generated.
lt_lt: Skriptas nesugeneruotas.
pl_pl: Nie wygenerowano skryptu.
tr_tr: Betik yaratýlmadý.

source: No strings specified
lt_lt: Neávestos reikðmës
pl_pl: Nie okre¶lono ³añcucha znaków
tr_tr: Dizgi belirtilmedi.

source: Not equal to
lt_lt: Nelygus
pl_pl: Nie równe
tr_tr: Eþit deðil

source: Notify email address
lt_lt: Perspëti el. paðto adresu
pl_pl: Adres email powiadomienia
tr_tr: Uyarý yapýlacak e-Posta Adresi:

source: Number of days between vacation replies:
lt_lt: Dienø skaièius tarp atostogø atsakymø:
pl_pl: Ilo¶æ dni pomiêdzy odpowiedziami vacation:
tr_tr: Tatil cevaplarý arasýndaki gü_n sayýsý

source: Only flag the message
lt_lt: Tik paþymëti laiðkà
pl_pl: Tylko oznacz wiadomo¶æ
tr_tr: Sadece iletiyi iþaretle

source: Options about script updating.
lt_lt: Nustatymai susijæ su skriptø atnaujinimu.
pl_pl: Opcje aktualizacji skryptu.
tr_tr: Betik güncelleme seçenekleri.

source: Other Options
lt_lt: Kiti nustatymai
pl_pl: Inne opcje
tr_tr: Diðer Seçenekler

source: Overview
lt_lt: Santrauka
pl_pl: Podgl±d
tr_tr: Önizleme

source: Participant (From,To,etc)
lt_lt: Dalyvis (Nuo,Kam,ir t.t.)
pl_pl: Bior±cy udzia³ (Nadawca,Odbiorca,itp.)
tr_tr: Katýlýmcý (Kimden,Kime,vb)

source: Please enter the name of the new folder:
lt_lt: Áveskite naujo katalogo pavadinimà:
pl_pl: Proszê wprowadziæ nazwê nowego folderu:
tr_tr: Lütfen yeni dizinin adýný girin:

source: Reason:
lt_lt: Prieþastis:
pl_pl: Powód:
tr_tr: Gerekçe

source: Received
lt_lt: Gauta
pl_pl: Odebrano
tr_tr: Ulaþtý

source: Redirect to
lt_lt: Nukreipti á
pl_pl: Przekieruj do
tr_tr: Yönlendir

source: Regular expression
lt_lt: Reguliari iðraiðka
pl_pl: Wyra¿enie regularne
tr_tr: Düzenli Ýfadeler

source: Reject with reason
lt_lt: Atmesti su prieþastimi
pl_pl: Odrzuæ z powodu
tr_tr: Gerekçeyle reddet

source: Resent-From
lt_lt: Persiøstas nuo
tr_tr: Tarafýndan tekrar gönderilen

source: Resent-To
lt_lt: Persiøstas á
tr_tr: Tarafýna tekrar gönderilen

source: Return to Filters List
lt_lt: Gráþti á filtrø sàraðà
pl_pl: Powrót do listy filtrów
tr_tr: Süzgeç Listesine Geri Dön

source: Return to Rules List
lt_lt: Gráþti á filtrø sàraðà
pl_pl: Powrót do listy regu³
tr_tr: Kurallar Listesine Geri Dön

source: Rule
lt_lt: Taisyklë
pl_pl: Regu³a
tr_tr: Kural

source: Rule Copied
lt_lt: Taisyklë nukopijuota
pl_pl: Regu³a skopiowana
tr_tr: Kural Kopyalandý

source: Rule Deleted
lt_lt: Taisyklë iðtrinta
pl_pl: Regu³a usuniêta
tr_tr: Kural Silindi

source: Rule Disabled
lt_lt: Taisyklë iðjungta
pl_pl: Regu³a wy³±czona
tr_tr: Kural Geçersiz Kýlýndý

source: Rule Enabled
lt_lt: Taisyklë ájungta
pl_pl: Regu³a w³±czona
tr_tr: Kural Geçerli Kýlýndý

source: Rule Name:
lt_lt: Taisyklës pavadinimas:
pl_pl: Nazwa regu³y:
tr_tr: Kural Adý

source: Rule:
lt_lt: Taisyklë:
pl_pl: Regu³a:
tr_tr: Kural

source: STARTTLS failed: (%s) %s
lt_lt: STARTTLS nepavyko: (%s) %s
pl_pl: B³±d podczas wywo³ania STARTTLS: (%s) %s
tr_tr: STARTTLS baþarýsýz: (%s) %s

source: S_pam
lt_lt: Spamas
tr_tr: Ýstenmeyen Ý_leti

source: Save
lt_lt: Iðsaugoti
pl_pl: Zapisz
tr_tr: Kaydet

source: Save Settings
lt_lt: Iðsaugoti nustatymus
pl_pl: Zapisz ustawienia
tr_tr: Ayarlarý Kaydet

source: Save and Disable
lt_lt: Iðsaugoti ir iðjungti
pl_pl: Zapisz i zablokuj
tr_tr: Kaydet ve Geçersiz kýl

source: Save and Enable
lt_lt: Iðsaugoti ir ájungti
pl_pl: Zapisz i uaktywnij
tr_tr: Kaydet ve geçerli kýl

source: Script
lt_lt: Skriptas
pl_pl: Skrypt
tr_tr: Betik

source: Script Updating
lt_lt: Skripto atnaujinimas
pl_pl: Aktualizacja skryptu
tr_tr: Betik Güncelleniyor

source: Script not updated.
lt_lt: Skriptas neatnaujintas.
pl_pl: Skrypt nie zosta³ zaktualizowany.
tr_tr: Betik Güncellenmedi.

source: Script successfully activated.
lt_lt: Skriptas sëkmingai ájungtas.
pl_pl: Skrypt pomy¶lnie uaktywniony.
tr_tr: Betik baþarýyla etkinleþtirildi.

source: Script successfully deactivated.
lt_lt: Skriptas sëkmingai iðjungtas.
pl_pl: Skrypt pomy¶lnie zdeaktywowany.
tr_tr: Betiðin etkinliði baþarýyla kaldýrýldý.

source: Seen
lt_lt: Skaityta
pl_pl: Widzian±
tr_tr: Görülmüþ

source: Select a field
lt_lt: Pasirinkite laukà
pl_pl: Wybierz pole
tr_tr: Bir alan seçin

source: Select ruleset to display:
lt_lt: Pasirinkite taisykles:
pl_pl: Wybierz zestaw regu³ do wy¶wietlenia:
tr_tr: Görüntülenecek görev listesini seçin:

source: Select target folder
lt_lt: Pasirinkite katalogà
pl_pl: Wybierz folder docelowy
tr_tr: Bir hedef dizin seçin

source: Self-Defined Header
lt_lt: Paèio apraðyta antraðtë
pl_pl: Nag³ówek w³asny
tr_tr: Kendinden Tanýmlý Baþlýk Bilgisi

source: Sender
lt_lt: Siuntëjas
pl_pl: Nadawca
tr_tr: Gönderen

source: Settings successfully updated.
lt_lt: Nustatymai sëkmingai atnaujinti.
pl_pl: Ustawienia pomy¶lnie zaktualizowane.
tr_tr: Ayarlar baþarýyla güncellendi.

source: Show Active Script
lt_lt: Rodyti aktyvøjá skriptà
pl_pl: Poka¿ aktywny skrypt
tr_tr: Etkin Betiði Göster

source: Show Current Script
lt_lt: Rodyti dabartiná skriptà
pl_pl: Poka¿ bie¿±cy skrypt
tr_tr: Yürürlükteki Betiði Göster
