Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/ingo/po/*.po
Languages: lt_lt, pl_pl, tr_tr

source: Simple spam filtering is not supported in the current filtering driver.
lt_lt: Dabartinë filtravimo posistemë nepalaiko paprasto nepageidaujamø (spam) laiðkø filtravimo.
pl_pl: Proste filtrowanie nie jest dostêpne w bie¿±cym sterowniku filtrowania.
tr_tr: Basit istenmeyen ileti filtresi yürürlükteki süzgeç sürücüsü tarafýndan desteklenmemektedir.

source: Size
lt_lt: Dydis
pl_pl: Rozmiar
tr_tr: Boyut

source: Source (From,Reply-to,etc)
lt_lt: Ðaltinis (Nuo,Atsakyti á,ir t.t.)
pl_pl: ¯ród³o (Od,Odpowiedz-do,itp.)
tr_tr: Kaynak (Kimden, Cevapla,vb)

source: Spam Filter
lt_lt: Nepageidaujamø (spam) laiðkø filtras
pl_pl: Filtr Spamu
tr_tr: Ýstenmeyen ileti filtresi

source: Spam Filtering
lt_lt: Nepageidaujamø (spam) laiðkø filtravimas
pl_pl: Filtrowanie spamu
tr_tr: Ýstenmeyen ileti Filtrelenmesi

source: Spam Level:
lt_lt: Spam lygis:
pl_pl: Poziom spamu:
tr_tr: Ýstenmeyen ileti Düzeyi

source: Start of vacation:
lt_lt: Atostogø pradþia:
pl_pl: Pocz±tek nieobecno¶ci:
tr_tr: Tatil'in baþlangýcý:

source: Stop checking if this rule matches?
lt_lt: Nustoti tikrinti jeigu atitinka ðià taisyklæ?
pl_pl: Przestaæ sprawdzaæ je¶li ta regu³a pasuje?
tr_tr: Bu kuralýn eþleþip eþleþmediðini kontrol etmeyi durdur

source: Subject
lt_lt: Tema
pl_pl: Temat
tr_tr: Konu

source: Subject of vacation message:
lt_lt: Atostogø laiðko tema:
pl_pl: Temat wiadomo¶ci o nieobecno¶ci:
tr_tr: Tatil mesajýnýn Konusu:

source: Subject:
lt_lt: Tema:
pl_pl: Temat:
tr_tr: Konu:

source: The address "%s" has been added to your blacklist.
lt_lt: Adresas "%s" átrauktas á jûsø juodàjá sàraðà.
pl_pl: Adres "%s" zosta³ dodany do Twojej czarnej listy.
tr_tr: "%s", adresi kara listenize eklendi.

source: The address "%s" has been added to your whitelist.
lt_lt: Adresas "%s" átrauktas á jûsø baltàjá sàraðà.
pl_pl: Adres "%s" zosta³ dodany do Twojej bia³ej listy.
tr_tr: "%s", adresi beyaz listesine eklendi.

source: The driver said:
lt_lt: Posistemës praneðimas:
pl_pl: Sterownik odpowiedzia³:
tr_tr: Sürücünün belirttiði:

source: There was an error activating the script.
lt_lt: Klaida ájungiant skriptà.
pl_pl: Wyst±pi³ b³±d przy aktywacji skryptu.
tr_tr: Betik etkinleþtirlirken bir hata oluþtu.

source: There was an error deactivating the script.
lt_lt: Klaida iðjungiant skriptà.
pl_pl: Wyst±pi³ b³±d przy dekatywacji skryptu.
tr_tr: Betiðin etkinliði kaldýrýlýrken bir hata oluþtu.

source: To
lt_lt: Kam
pl_pl: Do
tr_tr: Kime

source: To:
lt_lt: Kam:
pl_pl: Do:
tr_tr: Kime:

source: Unable to load the definition of %s.
lt_lt: Negaliu uþkrauti %s apraðymo.
pl_pl: Nie mo¿na za³adowaæ definicji %s.
tr_tr: %s in tanýmý yüklenemedi.

source: User header
lt_lt: Vartotojo apraðyta antraðtë
pl_pl: Nag³ówek u¿ytkownika
tr_tr: Kullanýcý baþlýðý

source: Vacation
lt_lt: Atostogos
pl_pl: Nieobecno¶æ
tr_tr: Tatil

source: Vacation Edit
lt_lt: Atostogø redagavimas
pl_pl: Edycja nieobecno¶ci
tr_tr: Tatil Düzenle

source: Vacation is not supported in the current filtering driver.
lt_lt: Dabartinë filtravimo posistemë nepalaiko atostogø modulio.
pl_pl: Nieobecno¶æ nie jest wspierana w bie¿±cym sterowniku filtrowania.
tr_tr: Tatil yürürlükteki süzgeç sürücüsü tarafýndan desteklenmemektedir.

source: Value
lt_lt: Reikðmë
pl_pl: Warto¶æ
tr_tr: Deðer

source: Wh_itelist addresses:
lt_lt: Baltojo sàraðo _adresai:
pl_pl: Adresy b_ia³ej listy:
tr_tr: Beya_zliste Adresleri:

source: Whitelist
lt_lt: Baltasis sàraðas
pl_pl: Bia³a lista
tr_tr: Beyaz Liste

source: Whitelist Edit
lt_lt: Baltojo sàraðo redagavimas
pl_pl: Edytuj bia³± listê
tr_tr: Beyaz Listeyi Düzenle

source: Whitelist is not supported in the current filtering driver.
lt_lt: Dabartinë filtravimo posistemë nepalaiko baltojo sàraðo.
pl_pl: Bia³a lista nie jest wspierana w bie¿±cym sterowniku filtrowania.
tr_tr: Beyaz Liste yürürlükteki süzgeç sürücüsü tarafýndan desteklenmemektedir.

source: Whitelisted Addresses
lt_lt: Adresai átraukti á baltàjá sàraðà
pl_pl: Adresy na bia³ej li¶cie
tr_tr: Beyaz Listedeki Adresler

source: X-Priority
lt_lt: Svarba
tr_tr: X-Önceliði

source: X-Spam-Level
tr_tr: X-Spam-Düzeyi

source: X-Spam-Score
tr_tr: X-Spam-Derecesi

source: X-Spam-Status
tr_tr: X-Spam-Durumu

source: You are not allowed to create more than %d rules.
lt_lt: Jûs neturite teisiø kurti daugiau nei %d taisyklæ(es, iø).
pl_pl: Nie mo¿esz utworzyæ wiêcej ni¿ %d regu³.
tr_tr: %d den fazla kural oluþturma izniniz yok.

source: You are not allowed to create or edit custom rules.
lt_lt: Jûs neturite teisiø kurti arba keisti savo taisykliø.
pl_pl: Nie mo¿esz tworzyæ ani edytowaæ regu³.
tr_tr: Genel kural oluþturma ve düzenleme yetkiniz yok.

source: You cannot create empty conditions. Please fill in a value for "%s".
lt_lt: Jûs negalite kuri tuðèiø sàlygø. Áraðykite "%s" reikðmæ.
tr_tr: Boþ durumlar oluþturma yetkiniz yok, Lütfen "%s" deðerini giriniz.

source: You do not have permission to delete filter rules.
lt_lt: Jûs neturite teisiø iðtrinti taisykliø.
pl_pl: Nie masz uprawnieñ do usuwania regu³ filtra.
tr_tr: Filtre kurallarý silme yetkiniz yok.

source: You do not have permission to edit filter rules.
lt_lt: Jûs neturite teisiø redaguoti taisykliø.
pl_pl: Nie masz uprawnieñ do edycji regu³ filtra.
tr_tr: Filtre kurallarý düzenleme yetkiniz yok .

source: You have received a new message
lt_lt: Jûs gavote naujà laiðkà
pl_pl: Odebrano now± wiadomo¶æ
tr_tr: Yeni bir ileti aldýnýz

source: [No Subject]
lt_lt: [be pavadinimo]
pl_pl: [Brak tematu]
tr_tr: [Konu Yok]

source: _Blacklist
lt_lt: _Juodasis sàraðas
pl_pl: Czarna lista
tr_tr: _Kara Liste

source: _Delete message completely
lt_lt: _Visiðkai iðtrinti laiðkà
pl_pl: Ca³kowicie usuñ wiadomo¶æ
tr_tr: Ýletitiyi tamamen _Sil

source: _Enter each address on a new line:
lt_lt: Kiekvienà _adresà raðykite naujoje eilutëje:
pl_pl: Wprowad¼ ka¿dy adres w nowej linii:
tr_tr: _Her adresi yeni bir satýrda girin:

source: _Forward
lt_lt: P_ersiøsti
pl_pl: Przeka¿
tr_tr: Ý_let

source: _Move message to folder:
lt_lt: Perkelti laiðkus á _katalogà:
pl_pl: Przenie¶ wiadomo¶æ do folderu:
tr_tr: Ýletiyi dizine _Taþý:

source: _Permissions
lt_lt: _Teisës
pl_pl: U_prawnienia
tr_tr: Ý_zinler

source: _Script
lt_lt: _Skriptas
pl_pl: _Skrypt
tr_tr: _Betik

source: _Vacation
lt_lt: At_ostogos
pl_pl: Nieobecno¶æ
tr_tr: _Tatil

source: _Whitelist
lt_lt: _Baltasis sàraðas
pl_pl: Bia³a lista
tr_tr: _Beyaz Liste

source: active
lt_lt: ájungta
pl_pl: aktywny
tr_tr: Aktif

source: and
lt_lt: ir
pl_pl: i
tr_tr: ve

source: disabled - click to enable
lt_lt: iðjungta - paspauskite, kad ájungtumëte
pl_pl: wy³±czone - kliknij aby w³±czyæ
tr_tr: Faal deðil-faal olmasý için týklayýnýz

source: field
lt_lt: laukas
pl_pl: pole
tr_tr: alan

source: inactive
lt_lt: iðjungta
pl_pl: nieaktywny
tr_tr: faal deðil

source: maildrop script generated by Ingo
lt_lt: maildrop skriptas sugeneruotas su Ingo
pl_pl: skrypt maildrop wygenerowany przez Ingo
tr_tr: Ingo tarafýndan yaratýlan maildrop betiði

source: match
lt_lt: atitinka
pl_pl: pasuje
tr_tr: eþleþen

source: or
lt_lt: arba
pl_pl: lub
tr_tr: veya

source: procmail script generated by Ingo
lt_lt: procmail skriptas sugeneruotas su Ingo
pl_pl: skrypt procmail wygenerowany przez Ingo
tr_tr: Ingo tarafýndan yaratýlan procmail betiði
