Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/kronolith/po/*.po
Languages: ar_sy, lt_lt, lv_lv, pl_pl, tr_tr

source: Show external events using category colors?
lt_lt: Iðoriniø ávykiø rodymui naudoti kategorijø spalvas?
tr_tr: Dýþ etkinlikler kategori renkleri kullanýlarak gösterilsin mi?

source: Show only events that have an alarm set?
ar_sy: ÅÙåÇÑ ÇáÃÍÏÇË ÇáÊí Êã ÅÚÏÇÏåÇ ãÚ ÊäÈíå
lt_lt: Ar rodyti tik tuos veiksmus kurie turi perspëjimo þymæ?
lv_lv: Râdît tikai notikumus ar atgâdinâjumu?
pl_pl: Czy pokazywaæ tylko te wydarzenia, którym przypisano alarm?
tr_tr: Sadece alarmý kurulmuþ etkinlikler mi gösterilsin?

source: Show shared calendars side-by-side?
lt_lt: Rodyti bendrus kalendorius vienà ðalia kito?
pl_pl: Pokazaæ wspó³dzielone kalendarze strona po stronie?
tr_tr: Paylaþtýrýlan takvimler yan yana gösterilsin mi?

source: Show time of day between each day in week views?
lt_lt: Savaitës reþime rodyti tarpà tarp dienø?
pl_pl: Czy pokazywaæ czas dnia pomiêdzy ka¿dym dniem w widoku tygodnia?
tr_tr: Hafta görüntüsü içinde her gün içi zamanlarý göstersin mi?

source: Sta_rt
lt_lt: Pradþia
tr_tr: Baþla_ma

source: Start Date
ar_sy: ÊÇÑíÎ ÇáÈÏÇíÉ
lt_lt: Pradþios data
lv_lv: Sâkuma datums
pl_pl: data pocz±tku
tr_tr: Baþlama Tarihi

source: Start Day
lt_lt: Pradþios diena
tr_tr: Baþlama Günü

source: Start Hour
lt_lt: Pradþios valanda
tr_tr: Baþlangýç Saati

source: Start Minute
lt_lt: Pradþios minutë
tr_tr: Baþlangýç Dakikasý

source: Start Month
lt_lt: Pradþios mënuo
tr_tr: Baþlangýç Ayý

source: Start On
ar_sy: íÈÏÃ İí
lt_lt: Prasideda
lv_lv: Sâksies
pl_pl: Pocz±wszy od
tr_tr: Baþlama

source: Start Time
ar_sy: Òãä ÇáÈÏÇíÉ
lt_lt: Pradþios laikas
lv_lv: Sâkuma laiks
pl_pl: Czas pocz±tku
tr_tr: Baþlama Zamaný

source: Start Year
lt_lt: Pradþios metai
tr_tr: Baþlangýç yýlý

source: Stat_us
lt_lt: _Bûsena
pl_pl: Sta_n
tr_tr: _Durum

source: Status
lt_lt: Bûsena
tr_tr: Durum

source: Storing free/busy is not available.
lt_lt: Iðsaugoti uþimtumo informacijos negalima.
tr_tr: Serbest/meþgul bilgisinin saklanmasý kullanýlabilir deðil.

source: Su
ar_sy: ÇáÃÍÏ
lt_lt: Sekm.
lv_lv: Sv
pl_pl: Nie
tr_tr: Pzr

source: Subscribe
tr_tr: Üye ol

source: Subscribe to a Remote Calendar
tr_tr: Uzaktaki Bir Takvime Abone Ol

source: Subscription URL
tr_tr: Abonelik URL'si

source: Sunday
ar_sy: ÇáÃÍÏ
lt_lt: Sekmadienis
lv_lv: Svçtdiena
pl_pl: niedziela
tr_tr: Pazar

source: Tentative
lt_lt: Bandomasis
pl_pl: Wstêpny
tr_tr: Geçici

source: Th
ar_sy: ÇáÎãíÓ
lt_lt: Ketv.
lv_lv: Ce
pl_pl: Cz
tr_tr: Prþ

source: The %s file didn't contain any events.
lt_lt: %s faile nëra jokiø ávykiø.
pl_pl: Plik %s nie zawiera danych o zdarzeniach.
tr_tr: %s dosyasý herhangi bir etkinlik içermiyor.

source: The Calendar backend is not currently available.
lt_lt: Kalendoriø posistemë ðiuo metu nepasiekiama.
tr_tr: Alarm arka aracý þu anda kullanýlabilir deðil.

source: The Calendar backend is not currently available: %s
lt_lt: Kalendoriø posistemë ðiuo metu nepasiekiama: %s
tr_tr: Takvim arka aracý þu anda kullanýlabilir deðil: %s

source: The Edit Attendees screen is no longer present. Exiting.
lt_lt: Dalyviø redagavimo langas uþdarytas. Iðeinu.
pl_pl: Okno Edycja Uczestników nie jest d³u¿ej obecne. Wyj¶cie.
tr_tr: Katýlýmcýlarý Düzenle ekraný bulunmuyor. Çýkýyorum.

source: The calendar "%s" cannot be deleted.
lt_lt: Kalendoriaus "%s" neiðtrintas.
pl_pl: Kalendarz "%s" nie mo¿e byæ usuniêty.
tr_tr: Takvim "%s" silinemiyor.

source: The calendar "%s" has been created.
lt_lt: Kalendorius "%s" sukurtas.
pl_pl: Kalendarz "%s" zosta³ utworzony.
tr_tr: "%s" takvimi yaratýldý.

source: The calendar "%s" has been deleted.
lt_lt: Kalendorius "%s" iðtrintas.
pl_pl: Kalendarz "%s" zosta³ usuniêty.
tr_tr: "%s" takvimi silindi.

source: The calendar "%s" has been renamed to "%s".
lt_lt: Kalendorius "%s" pervadintas á "%s".
pl_pl: Nazwa kalendarza "%s" zosta³a zmieniona na "%s"
tr_tr: "%s" takvimi %s ismi adýnda kaydedildi.

source: The calendar "%s" has been saved.
lt_lt: Kalendorius "%s" iðsaugotas.
pl_pl: Kalendarz "%s" zosta³ zapisany.
tr_tr: "%s" takvimi kaydedildi.

source: The calendar could not be purged: %s
lt_lt: Nepavyko iðvalyti kalendoriaus: %s
pl_pl: Kalendarz nie mo¿e byæ wyczyszczony: %s
tr_tr: Takvim boþaltýlamadý: %s

source: The end date must be later than the start date.
ar_sy: íÌÈ Ãä íßæä ÊÇÑíÎ ÇáäåÇíÉ ãÊÃÎÑÇğ Úä ÊÇÑíÎ ÇáÈÏÇíÉ
lt_lt: Pabaigos data turi bûti vëlesnë negu pradþios data.
lv_lv: Beigu datumam ir jâbût vçlâk kâ sâkuma.
pl_pl: Data koñca musi byæ pó¼niejsza ni¿ data pocz±tku.
tr_tr: Sonlandýrma tarihi baþlama tarihinden sonra olmalý.

source: The event "%s" has been added to "%s" calendar, which is on %s at %s.
lt_lt: Ávykis "%s" pridëtas prie "%s" kalendoriaus ir prasidës %s %s.
tr_tr: Saat %s'de ve yer olarak %s'de yer alan "%s" etkinliði "%s" takvimine eklendi.

source: The event "%s" has been deleted from "%s" calendar, which was on %s at %s.
lt_lt: Ávykis "%s" iðtrintas ið "%s" kalendoriaus. Jis turëjo prasidëti %s %s.
tr_tr: Saat %s'de ve yer olarak %s'de yer alan "%s" etkinliði "%s" takviminden silindi.

source: The event "%s" has been edited on "%s" calendar, which is on %s at %s.
lt_lt: Ávykis "%s" kalendoriuje "%s" pakeistas ir prasidës %s %s.
tr_tr: Saat %s'de ve yer olarak %s'de yer alan "%s" etkinliði "%s" takviminde düzenlendi.

source: The event notification to %s was successfully sent.
lt_lt: Praneðimas apie ávyká sëkmingai iðsiøstas %s.
pl_pl: Powiadomienie o wydarzeniu %s zosta³o pomy¶lnie wys³ane.
tr_tr: %s'e etkinlik bilgisi baþarýlý bir þekide gönderildi.

source: The following is a more detailed description of the event:
lt_lt: Detalesnis ávykio apraðymas:
tr_tr: Etkinliðin daha detaylý açýklamasý:

source: The free/busy url for %s cannot be retrieved.
lt_lt: Nepavyko gauti %s uþimtumo informacijos nuorodos.
tr_tr: %s için olan serbest/meþgul url bulunamadý.

source: The remote calendar was not found.
tr_tr: Uzaktaki takvim bulunamadý.

source: The request was incomplete. Some parameters that are necessary to accept or decline an event are missing.
lt_lt: Uþklausa nebuvo pilna. Trûksta kai kuriø parametrø, kurie reikalingi norint priimti arba atmesti ávyká.
pl_pl: ¯±danie jest niekompletne. Niektóre parametry niezbêdne do zaakceptowaniaodrzucenia zdarzenia sa brakujace.
tr_tr: Ýstek eksik. Bir etkinliði kabul veya red için gerekli olan bazý parametreler bulunmuyor.

source: The requested event was not found.
lt_lt: Nurodytas ávykis neegzistuoja.
tr_tr: Belirtilen etkinlik bulunamadý.

source: There are no events matching the current criteria.
lt_lt: Ávykiø atitinkanèiø paieðkos kriterijus nëra.
pl_pl: Nie by³o zdarzeñ speniajacych kryteria.
tr_tr: Geçerli ölçütlere uyan bir etkinlik bulunamadý.

source: There was an error accessing the calendar: %s
lt_lt: Klaida atidarant kalendoriø: %s
pl_pl: Wystapi³ b³±d podczas dostêpu do kalendarza: %s
tr_tr: Takvime eriþimde hata oluþtu: %s.

source: There was an error adding the event: %s
lt_lt: Klaida pridedant ávyká: %s
pl_pl: Wystapi³ b³±d podczas dodawania zdarzenia: %s
tr_tr: Etkinliðin eklenmesinde hata oluþtu: %s.

source: There was an error editing the event: %s
lt_lt: Klaida redaguojant ávyká: %s
pl_pl: Wystapi³ b³±d podczas edycji zdarzenia: %s
tr_tr: Etkinliðin düzenlenmesinde hata oluþtu: %s.

source: There was an error importing the iCalendar data.
lt_lt: Klaida ákeliant iCalendar duomenis.
pl_pl: Wyst±pi³ b³±d poczas importowania danych iCalendar.
tr_tr: iCalendar verisini içeri aktarýlýrken hata oluþtu.

source: There was an error moving the event: %s
lt_lt: Klaida perkeliant ávyká: %s
pl_pl: Wystapi³ b³±d podczas przenoszenia zdarzenia: %s
tr_tr: Etkinliðin aktarýmý sýrasýnda hata oluþtu: %s

source: There was an error sending an event notification to %s: %s
lt_lt: Klaida siunèiant praneðimà apie ávyká %s: %s
pl_pl: Wystapi³ b³±d podczas wysy³ania powiadomienia o zdarzeniu do %s: %s
tr_tr: %s'e etkinlik bildiriminin gönderiminde sorun çýktý: %s.

source: There were no events to export.
ar_sy: áÇÊæÌÏ ãåãÇÊ áÊÕÏíÑåÇ.
lt_lt: Ávykiø iðkëlimui nëra.
lv_lv: Nav notikumu ko eksportçt
pl_pl: Nie by³o zdarzeñ, które mo¿na eksportowaæ.
tr_tr: Dýþarý aktarýlacak bir etkinlik bulunamadý.

source: This Month
lt_lt: Ðis mënuo
tr_tr: Bu Ay

source: This calendar cannot be deleted.
tr_tr: Bu takvim silinemez.

source: This file format is not supported.
lt_lt: Failo formatas nepalaikomas.
pl_pl: Ten format pliku jest nieobslugiwany.
tr_tr: Bu dosya biçimi desteklenmiyor.

source: This is a recurring event. Delete the current event only, this<br />occurrence and all future occurences, or all occurences?
lt_lt: Tai pasikartojantis ávykis. Iðtrinti tik ðá ávyká, ðá ávyká ir<br />visus bûsimus, arba viskà?
tr_tr: Bu tekrar eden bir etkinliktir. Sadece bu etkinlik mi silisin,<br>yoksa gelecek tüm tekrarlarý ile beraber mi silinsin?

source: This is a recurring event. Edit the current event only, this occurrence<br />and all future occurences, all occurences, or save this event as new?
lt_lt: Tai pasikartojantis ávykis. Pakeisti tik ðá ávyká, ðá ávyká ir<br />visus bûsimus, arba viskà?
tr_tr: Bu tekrar eden bir etkinliktir. Sadece seçilen etkinlik ve gelecek tüm tekrarlarý , tüm tekrarlarý düzenlenebilir. Ya da bu, yeni bir etkinlik olarak saklanabilir. Seçiniz.

source: This is what the server said: %s
lt_lt: Serverio praneðimas toks: %s
pl_pl: Odpowied¼ serwera: %s
tr_tr: Sunucunun verdiði bilgi: %s

source: Thursday
ar_sy: ÇáÎãíÓ
lt_lt: Ketvirtadienis
lv_lv: Ceturdiena
pl_pl: czwartek
tr_tr: Perþembe

source: Time Sp_an:
lt_lt: Laik_o tarpas:
tr_tr: Zaman Ar_alýðý:

source: Time span
lt_lt: Laiko tarpas
pl_pl: Przedzia³ czasowy
tr_tr: Zaman Aralýðý

source: Tit_le
lt_lt: Pavadini_mas
pl_pl: Zda_rzenie
tr_tr: Baþ_lýk

source: Title
ar_sy: ÇáÚäæÇä
lt_lt: Pavadinimas
lv_lv: Nosaukums
pl_pl: Tytu³
tr_tr: Baþlýk

source: Title:
lt_lt: Pavadinimas:
tr_tr: Baþlýk:

source: To select multiple fields, hold down the Control (PC) or Command (Mac) while clicking.
lt_lt: Norëdami pasirinkti keletà reikðmiø, laikykite Control (PC) arba Command (Mac) klaviðà, ir pasirinkite pele.
pl_pl: Aby wybraæ wielokrotne pola przytrzymaj Control (PC) lub Command (Mac podczas klikania.
tr_tr: Birden fazla alan seçebilmek için, týklarken Control(PC) yada Command(Mac) tuþlarýný basýlý tutun.

source: To subscribe to this calendar from another calendar program, use this URL:
tr_tr: Bu takvime baþka bir uygulamadan üye olmak için; bu URL'i kullanýnýz:

source: Today
ar_sy: Çáíæã ÇáÍÇáí
lt_lt: Ðiandien
lv_lv: Ðodiena
pl_pl: Disiaj
tr_tr: Bugün

source: Tomorrow
ar_sy: ÛÏÇğ
lt_lt: Rytoj
lv_lv: Rîtdiena
pl_pl: Jutro
tr_tr: Yarýn

source: Tu
ar_sy: ÇáËáÇËÇÁ
lt_lt: Antr.
lv_lv: Ot
pl_pl: Wt
tr_tr: Sa

source: Tuesday
lt_lt: Antradienis
lv_lv: Otrdiena
pl_pl: wtorek
tr_tr: Salý

source: Type
ar_sy: äæÚ
lt_lt: Tipas
lv_lv: Tips
pl_pl: typ
tr_tr: Tür

source: Unable to connect to SQL server.
lt_lt: Nepavyko prisijungti prie SQL serverio.
pl_pl: Nie mo¿na po³±czyæ siê z serwerem SQL.
tr_tr: SQL sunucusuna baðlanýlamýyor.

source: Unable to delete "%s": %s
lt_lt: Nepavyko iðtrinti "%s": %s
pl_pl: Nie mo¿na usun±æ "%s": %s
tr_tr: "%s" silinemiyor: %s

source: Unable to load the definition of %s.
ar_sy: áÇíãßä ÊÍãíá ÇáÊÚÑíİ áÜ %s.
lt_lt: Nepavyko uþkrauti %s apraðymo.
lv_lv: Nevar ielâdçt definîciju iekð %s.
pl_pl: Nie mo¿na za³adowaæ definicji %s.
tr_tr: %s in tanýmý yüklenemedi.

source: Unable to recognize "%s" as an email address.
lt_lt: Nepavyko atpaþinti "%s" kaip el. paðto adreso.
tr_tr: "%s" bir eposta adresi olarak tanýnamadý.

source: Unable to rename "%s": %s
lt_lt: Nepavyko pervadinti "%s": %s
pl_pl: Niemo¿liwa zmiana nazwy "%s": %s
tr_tr: "%s" yeniden isimlendirilemiyor: %s

source: Unable to retrieve free/busy information for %s
lt_lt: Nepavyko gauti %s vartotojo uþimtumo informacijos serveryje
pl_pl: Niemo¿liwe uzyskanie wolny/zajêty informacji dla %s
tr_tr: %s için serbest/meþgul bilgisi aktarýlamýyor.

source: Unable to save calendar "%s": %s
lt_lt: Nepavyko iðsaugoti kalendoriaus "%s": %s
tr_tr: Takvim "%s" saklanamadý: %s

source: Unfiled
ar_sy: ÛíÑ ãÚÑİ
lt_lt: Nenurodyta
lv_lv: Neaizpildîts
tr_tr: Doldurulmamýþ

source: Unknown calendar protocol
tr_tr: Bilinmeyen takvim iletiþim kuralý

source: Unsubscribe
tr_tr: Üyelikten Çýk

source: Unsubscribe from %s
tr_tr: %s üyeliðinden çýk

source: Unsupported Content-Type: %s
lt_lt: Neatpaþinta Content-Type antraðtë: %s
pl_pl: Nieobs³ugiwany typ zawarto¶ci: %s
tr_tr: Desteklenmeyen Ýçerik Türü: %s

source: Upcoming Events
lt_lt: Artëjantys ávykiai
tr_tr: Yaklaþan Etkinlikler

source: Updated "%s".
lt_lt: "%s" atnaujinta.
pl_pl: Uaktualniony "%s".
tr_tr: "%s" Güncellendi.

source: Updated: %s.
lt_lt: Atnaujinta: %s.
pl_pl: Uaktualniono: %s
tr_tr: "%s": Güncellendi.

source: User Interface
ar_sy: æÇÌåÉ ÇáãÓÊÎÏã
lt_lt: Vartotojo sàsaja
lv_lv: Lietotâja skats
pl_pl: Widok okienka
tr_tr: Kullanýcý Ara Yüzü

source: User to add:
lt_lt: Pasirinkite vartotojà:
tr_tr: Eklenecek kullanýcý:

source: Username
tr_tr: Kullanýcý Adý

source: View Day
lt_lt: Rodyti dienà
pl_pl: Widok Dnia
tr_tr: Günü Görüntüle

source: We
ar_sy: ÇáÃÑÈÚÇÁ
lt_lt: Treè.
lv_lv: Tr
pl_pl: ¦r
tr_tr: Çrþ

source: We would like to remind you of this upcoming event. %s Location: %s Date: %s Time: %s %s
lt_lt: Norime priminti apie artëjantá ávyká. %s Vieta: %s Data: %s Laikas: %s %s
tr_tr: Size yaklaþan þu etkinliði hatýrlatmak istiyoruz: %s Yer: %s Tarih: %s Zaman: %s %s

source: Wednesday
ar_sy: ÇáÃÑÈÚÇÁ
lt_lt: Treèiadienis
lv_lv: Treðdiena
pl_pl: ¶roda
tr_tr: Çarþamba

source: Week
ar_sy: ÇáÇÓÈæÚ
lt_lt: Savaitë
lv_lv: Nedçïa
pl_pl: Tydzieñ
tr_tr: Hafta

source: Week %d
ar_sy: ÇáÇÓÈæÚ %d
lt_lt: %d savaitë
lv_lv: Nedçïas %d
pl_pl: Tydzieñ %d
tr_tr: Hafta %d

source: Week(s)
ar_sy: ÇáÃÓÈæÚ (ÃÓÇÈíÚ)
lt_lt: Savaitë(s)
lv_lv: Nedçïa(s)
pl_pl: Tydzieñ(tygodnie)
tr_tr: Hafta

source: Weekly
lt_lt: Kas savaitæ
pl_pl: Tygodniowo
tr_tr: Haftalýk

source: Weekly: Recurs every
ar_sy: ÃÓÈæÚíÇğ: ÊßÑÇÑ ßá
lt_lt: Kassavaitinis. Kartojasi kas
lv_lv: Nedçïa: Atkârtoties katru
pl_pl: Tygodniowo: powtarza siê co
tr_tr: Haftalýk: Tekrarlama sýklýðý

source: What time should day and week views end, when there are no later events?
ar_sy: ãÇåæ ÂÎÑ æŞÊ íÊã ÅÙåÇÑå Ííä áÇ ÊæÌÏ ÃÍÏÇË ÈÚÏå İí æÖÚ ÅÙåÇÑ Çáíæã æÇáÃÓÈæÚ¿
lt_lt: Kuri valanda darbo dienomis ir savaitgaliais yra paskutinë?
lv_lv: Kâdâ laikâ dienai un nedçïai jâbeidzas, ja nav citu ierakstu?
tr_tr: Eðer daha sonrasýnda bir etkinlik bulunmuyorsa, gün ve hafta görüntüleri hangi zamanda bitsin.

source: What time should day and week views start, when there are no earlier events?
ar_sy: ãÇåæ Ãæá æŞÊ íÊã ÅÙåÇÑå Ííä áÇ ÊæÌÏ ÃÍÏÇË ŞÈáåİí æÖÚ ÅÙåÇÑ Çáíæã æÇáÃÓÈæÚ¿
lt_lt: Kelintà valanda prasideda darbo diena ir savaitgalis?
lv_lv: Kâdâ laikâ dienai un nedçïai jâsâkas, ja nav citu ierakstu?
tr_tr: Eðer daha öncesinde bir etkinlik bulunmuyorsa, gün ve hafta görüntüleri hangi zamanda baþlasýn.

source: Which kind of holidays do you want to get displayed?
lt_lt: Kurias ðvenèiø dienas norite matyti?
tr_tr: Ne tür tatillerin görüntülenmesini istiyorsunuz?

source: Work Week
ar_sy: ÇÓÈæÚ ÇáÚãá
lt_lt: Darbo savaitë
lv_lv: Darba nedçïa
pl_pl: Tydzieñ roboczy
tr_tr: Hafta içi

source: Year
lt_lt: Metai
pl_pl: Rok
tr_tr: Yýl

source: Yearly
lt_lt: Kasmet
pl_pl: Rocznie
tr_tr: Yýllýk

source: Yearly: Recurs every
ar_sy: ÓäæíÇğ: ÊßÑÇÑ ßá
lt_lt: Kasmetinis. Kartojasi kas
lv_lv: Ikgadus: Atkârtoties katru
pl_pl: Rocznie: powtarza siê co
tr_tr: Yýllýk: Tekrar sýklýðý

source: You are not allowed to change this calendar.
tr_tr: Bu takvimi deðiþtirme hakkýnýz bulunmuyor.

source: You are not allowed to create more than %d events.
lt_lt: Jûs negalite kurti daugiau nei %d ávykiø.
pl_pl: Nie masz pozwolenia na tworzenie wiecej niz %d zdarzen.
tr_tr: %dden fazla etkinlik yaratamazsýnýz.

source: You are not allowed to delete this calendar.
tr_tr: Bu takvimi silme hakkýnýz bulunmuyor.

source: You are not allowed to remove user data.
tr_tr: Kiþi iletiþim bilgilerini silme izniniz yok.

source: You are not an attendee of the specified event.
lt_lt: Jûs nesate nurodyto ávykio dalyvis.
pl_pl: Nie jestes uczestnikiem wymienionego zdarzenia.
tr_tr: Belirtilen etkinliðe davetli deðilsiniz.

source: You can only use this form from the Edit Attendees screen.
lt_lt: Ðià formà galite naudoti tik ið dalyviø redagavimo lango.
pl_pl: Mo¿esz u¿yæ tego formularza tylko z ekranu Edycja Uczestników.
tr_tr: Bu formu sadece Katýlýmcýlarý Düzenle sayfasýndan kullanabilirsiniz.

source: You do not have an email address configured in your Personal Information Options. You must set one %shere%s before event notifications can be sent.
lt_lt: Savo nustatymuose nenurodëte jokio el. paðto adreso. Norëdami gauti praneðimus, turite %sèia%s nurodyti bent vienà.
pl_pl: Nie masz skonfigurowanego adresu email w twoich Danych osobowych Opcje. Musisz ustawiæ %stutaj %s zanim powiadomienie o zdarzeniu bedzie wyslane.
tr_tr: Kiþisel Bilgiler Seçeneklerinde bir eposta adresi belirtilmemiþ.Bir %stane%s etkinlik duyurusu gönderilmesi için burada belirtilmesi gerekmektedir.

source: You do not have permission to add events to %s.
lt_lt: Jûs neturite teisiø pridëti ávykiø prie %s.
pl_pl: Nie masz uprawnien aby dodac zdarzenie do %s.
tr_tr: %s içine etkinlik eklemeye hakkýnýz yok.

source: You do not have permission to add events to the selected calendar.
lt_lt: Jûs neturite teisiø pridëti ávykiø á pasirinktà kalendoriø.
pl_pl: Nie masz uprawnieñ aby dodaæ zdarzenie to wybranego kalendarza.
tr_tr: Seçilmiþ takvime etkinlik eklemeye hakkýnýz bulunamamaktadýr.

source: You do not have permission to delegate events to %s.
lt_lt: Jûs neturite teisiø paskirti ávykiø prie %s.
tr_tr: %s içine etkinlik eklemeye hakkýnýz yok.

source: You do not have permission to delete this event.
lt_lt: Jûs neturite teisiø iðtrinti ðio ávykio.
pl_pl: Nie masz uprawnieñ do skasowania tego zdarzenia.
tr_tr: Bu etkinliði silmeye hakkýnýz yok.

source: You do not have permission to edit this event.
lt_lt: Jûs neturite teisiø redaguoti ðio ávykio.
pl_pl: Nie masz uprawnieñ do edycji tego zdarzenia
tr_tr: Bu etkiniði düzenlemeye hakkýnýz yok.

source: You do not have permission to move this event.
lt_lt: Jûs neturite teisiø perkelti ðio ávykio.
tr_tr: Bu etkiniði taþýmaya hakkýnýz yok.

source: You have been subscribed to "%s" (%s).
tr_tr: "%s" (%s) üyeliðiniz baþladý.

source: You have been unsubscribed from "%s" (%s).
tr_tr: "%s" (%s) üyeliðinden çýktýnýz.

source: You have specified an invalid calendar.
lt_lt: Jûs nurodëte neteisingà kalendoriø.
pl_pl: Wymieni³e¶ niewa¿ny kalendarz.
tr_tr: Geçersiz bir takvim belirttiniz.

source: You have successfully accepted attendence to this event.
lt_lt: Jûs sëkmingai sutikote dalyvauti ðiame ávykyje.
pl_pl: Szczê¶liwie zaakceptowa³e¶ obecno¶æ do tego wydarzenia.
tr_tr: Baþarýlý bir þekilde etkinliðe katýlýmý kabul ettiniz.

source: You have successfully declined attendence to this event.
lt_lt: Jûs sëkmingai atsisakëte dalyvauti ðiame ávykyje.
pl_pl: Szczê¶liwie odmówi³e¶ obecno¶æ do tego wydarzenia.
tr_tr: Baþarýlý bir þekilde etkinliðe katýlýmý reddettiniz.

source: You have tentatively accepted attendence to this event.
lt_lt: Jûs sutikote dalyvauti ávykyje kitu laiku.
pl_pl: Wstêpnie zaakceptowa³e¶ obecno¶æ do tego wydarzenia.
tr_tr: Geçici olarak etkinliðe katýlýmý kabul ettiniz.

source: You must select a calendar to be deleted.
lt_lt: Nurodykite kalendoriø, kurià norite iðtrinti.
pl_pl: Musisz wybraæ kalendarz do usuniêcia.
tr_tr: Silinecek bir takvim seçmelisiniz.

source: You must select an address first.
lt_lt: Visø pirma reikia nurodyti adresà.
pl_pl: Musisz najpierw wybraæ adres.
tr_tr: Önce bir adres seçmelisiniz.

source: You need to select a calendar first
lt_lt: Visø pirma reikia pasirinkti kalendoriø
pl_pl: Musisz najpierw wybraæ kalendarz.
tr_tr: Önce bir takvim seçmelisiniz.

source: You requested to be notified when events are added to your calendars.
lt_lt: Jûs pasirinkote bûti informuotas apie naujus ávykius savo kalendoriuose.
pl_pl: Za¿±da³e¶ powiadomienia, kiedy wydarzenie dodano do twojego kalendarza.
tr_tr: Takviminize etkinlik eklenince bildirimde bulunulmasýný istediniz.

source: You requested to be notified when events are deleted from your calendars.
lt_lt: Jûs pasirinkote bûti informuotas apie iðtrintus ávykius ið jûsø kalendoriø.
pl_pl: Za¿±da³e¶ powiadomienia, gdy wydarzenia s± usówane z twojego kalendarza.
tr_tr: Takviminizden etkinlik silinince bildirimde bulunulmasýný istediniz.

source: You requested to be notified when events are edited in your calendars.
lt_lt: Jûs pasirinkote bûti informuotas apie pakeistus ávykius savo kalendoriuose.
pl_pl: Za¿±da³e¶ powiadomienia, gdy wydarzenia s± edytowane w twoim kalendarzu.
tr_tr: Takviminizde bir etkinlik düzenlenince bildirimde bulunulmasýný istediniz.

source: Your daily agenda for %s
lt_lt: Jûsø kasdienis kalendoriaus %s priminimas
tr_tr: %s için gündeminiz

source: Your default calendar
lt_lt: Jûsø pagrindinis kalendorius
pl_pl: Twój domy¶lny kalendarz
tr_tr: Ön tanýmlý takviminiz

source: [Manage Calendars]
tr_tr: [Takvimleri Yönet]

source: [Unnamed event]
lt_lt: [Neávardintas ávykis]
pl_pl: [Nienazwane zdarzenie]
tr_tr: [Ýsimsiz etkinlik]

source: _Basic Search
lt_lt: Papra_stoji paieðka
pl_pl: _Podstawowe wyszukiwanie
tr_tr: _Basit Arama

source: _Edit
lt_lt: Redaguoti
pl_pl: _Edycja
tr_tr: _Düzenle

source: _Goto
lt_lt: Rod_yti
pl_pl: I_d¼ do
tr_tr: _Git

source: _Import/Export
lt_lt: Ákelti/_Iðkelti
pl_pl: _Import/Eksport
tr_tr: Ýçeri/_Dýþarý Aktar

source: _New Event
lt_lt: Na_ujas áraðas
pl_pl: _Nowe zdarzenie
tr_tr: Ye_ni Etkinlik

source: _Print
lt_lt: Spausdinti
pl_pl: _Drukuj
tr_tr: _Yazdýr

source: _Search
lt_lt: Ieðkoti
pl_pl: Wyszukiwanie
tr_tr: _Arama

source: _Today
lt_lt: Ðiandien
pl_pl: _Dzisiaj
tr_tr: _Bugün

source: as %s
lt_lt: kaip %s
tr_tr: %s de

source: before the event starts
lt_lt: prieð prasidedant ávykiui
pl_pl: przed zdarzeniem
tr_tr: etkinlik baþlamadan önce

source: before the event starts. A value of "0" means no default alarms.
lt_lt: prieð prasidedant ávykiui. Reikðmë "0" reiðkia jokio standartinio perspëjimo.
tr_tr: etkinlik baþlamadan önce. "0" deðeri öntanýmlý alarm olmadýðý anlamýný taþýr.

source: day
ar_sy: Çáíæã
lt_lt: diena
lv_lv: diena
pl_pl: dzieñ
tr_tr: gün

source: day(s)
ar_sy: Çáíæã (ÇáÃíÇã)
lt_lt: diena(os)
lv_lv: diena(s)
pl_pl: dzieñ(dni)
tr_tr: günde bir

source: days
ar_sy: ÇáÃíÇã
lt_lt: dienos
lv_lv: dienas
pl_pl: dni
tr_tr: gün

source: events.csv
lt_lt: ivykiai.csv
pl_pl: zdarzenie.csv
tr_tr: etkinlik.csv

source: events.ics
lt_lt: ivykiai.ics
pl_pl: zdarzenia.ics
tr_tr: etkinlik.ics

source: in
lt_lt: kataloge
pl_pl: w
tr_tr: içinde

source: month(s)
ar_sy: ÔåÑ (ÃÔåÑ)
lt_lt: mënuo(iai)
lv_lv: mçnesis(-ði)
pl_pl: miesi±c(miesi±ce)
tr_tr: ayda bir

source: on %s at %s
lt_lt: %s %s
tr_tr: %sde %sde

source: on the same date
ar_sy: à la même date
lt_lt: tuo paèiu metu
lv_lv: tajâ paðâ datumâ
pl_pl: w tym samym dniu
tr_tr: , ayýn ayný gününde

source: on the same weekday
ar_sy: äİÓ Çáíæã İí ÇáÇÓÈæÚ
lt_lt: ta paèià savaitës dienà
lv_lv: tajâ paðâ nedçïas dienâ
pl_pl: w tym samym dniu tygodnia
tr_tr: , haftanýn ayný günü

source: recurrences
lt_lt: pasikartojimai
tr_tr: tekrarlar

source: week
ar_sy: ÇÓÈæÚ
lt_lt: savaitë
lv_lv: nedçïa
pl_pl: tydzieñ
tr_tr: hafta

source: week(s) on:
ar_sy: ÇáÃÓÈæÚ (ÃÓÇÈíÚ) İí:
lt_lt: savaitë(ës):
lv_lv: nedçlâ(-âs) :
pl_pl: tydzieñ(tygodnie) w:
tr_tr: haftada bir, haftanýn þu günleri:

source: weeks
ar_sy: ÇáÃÓÇÈíÚ
lt_lt: savaitës
lv_lv: nedçïas
pl_pl: tygodnie
tr_tr: haftalar

source: year(s) on the same date
lt_lt: metø tuo paèiu metu
tr_tr: ayný tarihte, yýl(lar)

source: year(s) on the same day of the year
lt_lt: metø tà paèià metø dienà
tr_tr: yýlýn ayný günü, yýl(lar)

source: year(s) on the same weekday and month of the year
lt_lt: metø tà paèià metø savaitës dienà ir mënesá
tr_tr: ayný hafta günü ve ay, yýl(lar)
