Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/kronolith/po/*.po
Languages: ar_sy, lt_lt, lv_lv, pl_pl, tr_tr

source: until %s
lt_lt: iki %s
tr_tr: %s tarihine kadar

source: without end
lt_lt: be pabaigos
tr_tr: sonu yok

source: %d calendars found
pl_pl: %d znalezione kalendarze
tr_tr: %d takvim bulundu

source: %d events
lt_lt: %d ávykiai
pl_pl: %d zdarzenia
tr_tr: %d etkinlik

source: %d times
lt_lt: %d kartus
tr_tr: %d kez

source: %s Day(s) %s Hour(s) %s Minutes
lt_lt: %s diena(os, ø) %s valanda(os, ø) %s minutë(ës, iø)
pl_pl: %s Dzien %s Godzina (y) %s Minuty
tr_tr: %s Gün %s Saat %s Dakika

source: %s attendees
lt_lt: %s dalyviai
pl_pl: %s obecni
tr_tr: %s katýlýmcý

source: %s file successfully imported
ar_sy: %s Êã ÇÓÊíÑÇÏ Çáãáİ ÈäÌÇÍ
lt_lt: %s failas sëkmingai ákeltas
lv_lv: %s datne sekmîgi ielâdçta
pl_pl: Plik %s zosta³ zaimportowany
tr_tr: %s dosyasý baþarýyla içeri aktarýldý

source: %s's Calendar
lt_lt: %s kalendorius
pl_pl: Kalendarz %s
tr_tr: %s Takvim

source: (Click on calendar name to switch the calendar's visibility in the main window)
pl_pl: Kliknij nazwê kalendarza aby prze³±czyæ widok kalendarza w g³ównym oknie)
tr_tr: (Takvimin görünürlüðünü deðiþtirmek için ana pencerede takvim adýna týklayýnýz)

source: * Add these by clicking Add *
lt_lt: * Norëdami pridëtá spauskite Pridëti *
pl_pl: Dodaj
tr_tr: * Ekleye basarak ekleyin *

source: * Please select address(es) *
lt_lt: * Pasirinkite adresà(us) *
pl_pl: * Proszê wybraæ adres (y) *
tr_tr: * Lütfen adres seçin *

source: , %d times
lt_lt: , %d kartus
tr_tr: , %d kez

source: 1 attendee
lt_lt: 1 dalyvis
pl_pl: 1 obecny
tr_tr: 1 katýlýmcý

source: 1 event
lt_lt: 1 ávykis
pl_pl: 1 zdarzenie
tr_tr: 1 etkinlik

source: 1 hour
lt_lt: 1 valanda
pl_pl: %d godzina
tr_tr: 1 saat

source: 15 minutes
lt_lt: 15 minuèiø
pl_pl: 15 minut
tr_tr: 15 dakika

source: 20 minutes
lt_lt: 20 minuèiø
pl_pl: 20 minut
tr_tr: 20 dakika

source: 30 minutes
lt_lt: 30 minuèiø
pl_pl: 30 minut
tr_tr: 30 dakika

source: Accepted
lt_lt: Priimta
pl_pl: Zaakceptowany
tr_tr: Onaylandý

source: Ad_vanced Search
lt_lt: _Detali paieðka
pl_pl: Zaa_wansowane szukanie
tr_tr: Geliþm_iþ Arama

source: Add
lt_lt: Ávesti
pl_pl: Dodaj
tr_tr: Ekle

source: Add Event
ar_sy: ÅÖÇİÉ ÍÏË
lt_lt: Naujas ávykis
lv_lv: Pievienot notikumu
pl_pl: Dodaj zdarzenie
tr_tr: Ekle

source: Add a new Remote Calendar
lt_lt: Sukurti naujà nutolusá kalendoriø
pl_pl: Dodaj zdalny Kalendarz
tr_tr: Uzak Takvim Ekle

source: Add a new event
ar_sy: ÅÖÇİÉ ÍÏË ÌÏíÏ
lt_lt: Sukurti naujà ávyká
lv_lv: Pievienot jaunu notikumu
pl_pl: Dodaj nowe zdarzenie
tr_tr: Yeni etkinlik ekle:

source: Add attendees
lt_lt: Pridëti dalyvius
pl_pl: Dodaj uczestników
tr_tr: Katýlýmcý ekle

source: Add source
lt_lt: Pridëti ðaltiná
pl_pl: Dodaj ¼ród³o
tr_tr: Kaynak Ekle

source: Add to attendees
lt_lt: Átraukti á dalyviø sàraðà
pl_pl: Dodaj do uczestników
tr_tr: Katýlýmcýlara ekle

source: Address Book
lt_lt: Adresø knygelë
pl_pl: Ksi±¿ka adresowa
tr_tr: Adres Defteri

source: Address Books
lt_lt: Adresø knygelës
tr_tr: Adres Defterleri

source: Advanced Search
lt_lt: Detali paieðka
pl_pl: Zaawansowane wyszukiwanie
tr_tr: Geliþmiþ Arama

source: Alarm %d days before
lt_lt: Perspëti %d dienø prieð
pl_pl: Alarm %d dni przed
tr_tr: %d gün önce alarm

source: Alarm %d hours before
lt_lt: Perspëti %d valandø prieð
pl_pl: Alarm %d godzin przed
tr_tr: %d saat önce alarm

source: Alarm %d minutes before
lt_lt: Perspëti %d minuèiø prieð
pl_pl: Alarm %d minut przed
tr_tr: %d dakika önce alarm

source: Alarm %d weeks before
lt_lt: Perspëti %d savaièiø prieð
pl_pl: Alarm %d tygodni przed
tr_tr: %d hafta önce alarm

source: Alarm 1 day before
lt_lt: Perspëti 1 dienà prieð
pl_pl: Alarm 1 dzieñ przed
tr_tr: Bir gün önce alarm

source: Alarm 1 hour before
lt_lt: Perspëti 1 valandà prieð
pl_pl: Alarm 1 godzina przed
tr_tr: Bir saat önce alarm

source: Alarm 1 minute before
lt_lt: Perspëti 1 minutæ prieð
pl_pl: Alarm 1 minutê przed
tr_tr: Bir dakika önce alarm

source: Alarm 1 week before
lt_lt: Perspëti 1 savaitæ prieð
pl_pl: Alarm 1 tydzieñ przed
tr_tr: Bir hafta önce alarm

source: Alarm Date
ar_sy: ÊÇÑíÎ ÇáÊäÈíå
lt_lt: Perspëjimo data
lv_lv: Atgâdinâjuma datums
pl_pl: Data alarmu
tr_tr: Alarm Günü

source: Alarm Span (minutes)
ar_sy: ãÏÉ ÇáÊäÈíå (ÈÇáÏŞÇÆŞ)
lt_lt: Perspëjimo pasikartojimas (minutëmis)
lv_lv: Atgâdinâjuma laika sprîdis (minûtçs)
pl_pl: Czas trwania alarmu (minuty)
tr_tr: Alarm Aralýðý (dakika)

source: Alarm Time
ar_sy: Òãä ÇáÊäÈíå
lt_lt: Perspëjimo laikas
lv_lv: Atgâdinâjuma laiks
pl_pl: Czas alarmu
tr_tr: Alarm Zamaný

source: Alarm Unit
lt_lt: Perspëjimo vienetai
pl_pl: Jednostka alarmu
tr_tr: Alarm Birimi

source: Alarm Value
lt_lt: Perspëjimo reikðmë
pl_pl: Warto¶æ alarmu
tr_tr: Alarm Deðeri

source: Alarm enabled
lt_lt: Perspëjimai ájungti
tr_tr: Alarm etkin

source: All
ar_sy: ÇáÌãíÚ
lt_lt: Visi
lv_lv: Viss
pl_pl: Wszystko
tr_tr: Tümü

source: All Attendees
lt_lt: Visi dalyviai
pl_pl: Wszyscy Uczestnicy
tr_tr: Tüm Katýlýmcýlar

source: All Authenticated Users
lt_lt: Visi prisijungæ vartotojai
pl_pl: Wszyscy uwierzytelnieni u¿ytkownicy
tr_tr: Tüm Doðrulanmýþ Kullanýcýlar

source: All Calendars
lt_lt: Visi kalendoriai
tr_tr: Tüm Takvimler

source: All Future
lt_lt: Visi bûsimi
pl_pl: Wszystkie przysz³e
tr_tr: Tüm Gelecek

source: All Past
lt_lt: Visi buvæ
pl_pl: Wszystkie minione
tr_tr: Tüm Geçmiþ

source: All Visible
lt_lt: Visi matomi
pl_pl: Wszystkie widoczne
tr_tr: Tüm Görünenler

source: All day
ar_sy: ßá Çáíæã
lt_lt: Visà dienà
lv_lv: Visi dienas
pl_pl: Ca³y dzieñ
tr_tr: Tüm gün

source: All day event
ar_sy: ÌãíÚ ÃÍÏÇË Çáíæã
lt_lt: Ávykis visai dienai
lv_lv: Visi dienas notikumi
pl_pl: Zdarzenie ca³odzienne
tr_tr: Tüm etkinlik günü

source: All events
ar_sy: ÌãíÚ ÇáÃÍÏÇË
lt_lt: Visi ávykiai
lv_lv: Visi notikumi
pl_pl: Wszystkie zdarzenia
tr_tr: Tüm etkinlikler

source: Already Exists
lt_lt: Jau egzistuoja
tr_tr: Zaten Var

source: Any
lt_lt: Bet kuri
pl_pl: ¯aden
tr_tr: Herhangi

source: April
ar_sy: äíÓÇä
lt_lt: Balandis
lv_lv: Aprîlis
pl_pl: Kwiecieñ
tr_tr: Nisan

source: At
ar_sy: İí
pl_pl: o
tr_tr: Tam zaman olarak

source: Attached is an iCalendar file with more information about the event. If your mail client supports iTip requests you can use this file to easily update your local copy of the event.
lt_lt: Prikabintas failas yra iCalendar informacija apie ávyká. Jeigu jûsø paðto klientas palaiko iTip uþklausas, galite panaudoti ðá failà atnaujinant lokalios ávykio kopijos duomenis.
tr_tr: Ekte etkinlik hakkýnda daha fazla bilginin yer aldýðý iCalendar dosyasý bulunmaktadýr.Eðer eposta istemciniz iTip isteklerini destekliyorsa bu dosya ile kolayca etkinliðin yerel kopyanýsýný düzenleyebilirsiniz.

source: Attempt to edit a non-existent share.
lt_lt: Bandote redaguoti neegzistuojantá elementà.
pl_pl: Próba edycji nieistniej±cego udzia³u..
tr_tr: Varolmayan bir paylaþýmý silmeye çalýþýyorsunuz.

source: Attendance
lt_lt: Dalyvavimas
pl_pl: Obecny
tr_tr: Katýlým

source: Attendee
lt_lt: Dalyvis
tr_tr: Katýlýmcýlar

source: Attendees
lt_lt: Dalyviai
pl_pl: Uczestnicy
tr_tr: Katýlýmcýlar

source: August
ar_sy: ÂÈ
lt_lt: Rugpjûtis
lv_lv: Augusts
pl_pl: Sierpieñ
tr_tr: Aðustos

source: Available Address books:
lt_lt: Galimos adresø knygelës:
pl_pl: Dostêpne ksi±¿ki adresowe:
tr_tr: Mevcut Adres Defteri:

source: Basic Search
lt_lt: Paprastoji paieðka
pl_pl: Podstawowe wyszukiwanie
tr_tr: Basit Arama

source: Birthday
ar_sy: ÚíÏ ãíáÇÏ
lt_lt: Gimtadienis
lv_lv: Dzimðanas diena
pl_pl: Urodziny
tr_tr: Doðum günü

source: Busy
lt_lt: Uþimta
pl_pl: Zajêty
tr_tr: Meþgul

source: C_alendar
lt_lt: Kal_endorius
pl_pl: _Kalendarz
tr_tr: T_akvim

source: Cal_endar
lt_lt: Kal_endorius
pl_pl: Kal_endarz
tr_tr: Tak_vim

source: Calendar
lt_lt: Kalendorius
pl_pl: Kalendarz
tr_tr: Takvim

source: Calendar Information
tr_tr: Takvim Bilgisi

source: Calendar List
tr_tr: Takvim Listesi

source: Calendar Summary
lt_lt: Kalendoriaus santrumpa
pl_pl: Podsumowanie Kalendarza
tr_tr: Takvim Özeti

source: Calendar successfully purged.
lt_lt: Kalendorius iðvalytas sëkmingai.
pl_pl: Kalendarz wyczyszczony pomy¶lnie
tr_tr: Takvim baþarýyla boþaltýldý.

source: Calendars
lt_lt: Kalendoriai
pl_pl: Kalendarze
tr_tr: Takvimler

source: Calendars Printed:
lt_lt: Spausdinami kalendoriai:
pl_pl: Wydrukowane Kalendarze:
tr_tr: Yazdýrýlan Takvimler:

source: Calendars must have a name.
lt_lt: Áraðykite kalendoriaus pavadinimà.
pl_pl: Kalendarz musi mieæ nazwê.
tr_tr: Takvimlerin baþlýðý olmalý.

source: Can't create a new event.
lt_lt: Nepavyko sukurti naujo ávykio.
pl_pl: Nie mo¿na utworzyæ nowego zdarzenia
tr_tr: Yeni etkinlik yaratýlamýyor.

source: Cancel
ar_sy: ÅáÛÇÁ
lt_lt: Atðaukti
lv_lv: Atcelt
pl_pl: Anuluj
tr_tr: Ýptal

source: Cancelled
lt_lt: Atðauktas
pl_pl: Anulowany
tr_tr: Ýptal edildi

source: Cancelled: %s
lt_lt: Atðaukta: %s
pl_pl: Anulowany %s
tr_tr: %s iptal edildi.

source: Cannot delete event: %s
lt_lt: Nepavyko iðtrinti ávykio: %s
tr_tr: %s etkinliði silinemedi

source: Categor_y
lt_lt: _Kategorija
pl_pl: Kate_goria
tr_tr: Katego_ri

source: Category
ar_sy: ÊÕäíİ
lt_lt: Kategorija
lv_lv: Kategorija
pl_pl: Kategoria
tr_tr: Kategori

source: Change Permissions
tr_tr: Ýzinleri Deðiþtir

source: Choose how you want to be notified about event changes, event alarms and upcoming events.
lt_lt: Praneðimø apie ávykiø pakeitimus, perspëjimø ir bûsimø ávykiø nustatymai.
tr_tr: Etkinlik deðiþimleri, etkinlik alarmlarý ve yaklaþan etkinliklere iliþkin ne þekilde bildirim almak istediðinizi seçiniz.

source: Choose how you want to receive reminders for events with alarms:
lt_lt: Pasirinkite, kaip norite bûti informuoti apie ávykius su perspëjimais:
tr_tr: Alarm kurulmuþ etkinlikler için hatýrlatma yöntemini seçin:

source: Choose if you want to be notified of new, edited, and deleted events by email:
lt_lt: Pasirinkite, ar norite bûti informuoti apie naujus, pakeistus arba iðtrintus ávykius el. paðtu:
pl_pl: Wybierz je¶li chcesz byæ informowany o nowych, edytowanych, i kasowanych zdarzeniach przez email:
tr_tr: Eposta aracýlýðý ile yeni, düzenlenmiþ veya silinmiþ takvimlerden haberdar edilmek için seçiniz.

source: Choose if you want to receive daily agenda email reminders:
lt_lt: Pasirinkite, ar norite kas dienà gauti priminimus el. paðtu:
tr_tr: Günlük olarak eposta ile ajanda hatýrlatmasý için seçiniz:

source: Choose if you want to receive reminders for events with alarms:
lt_lt: Pasirinkite, ar norite gauti priminimus ávykiams su perspëjimais:
tr_tr: Alarmlý etkinlikler için hatýrlatma iletilmesi için seçiniz:

source: Choose the address books to search for free/busy URLs:
pl_pl: Wybierz ksi±¿ki adresowe, by szukaæ wolnego/zajête URLs:
tr_tr: Serbest/meþgul URL lerinin aranacaðý adres defterlerini seçin.

source: Choose the calendars to include in the above Free/Busy URL:
tr_tr: Yukarýdaki serbest/meþgul URL sine eklenecek takvimleri seçiniz:

source: Choose the calendars to include when generating Free/Busy URLs:
tr_tr: Serbest/meþgul URL yaratýrken eklenecek takvimleri seçiniz:

source: Choose the order of address books to search when expanding addresses.
lt_lt: Pasirinkite adresø knygeliø tvarkà, naudojamà adresø patikrinimui.
pl_pl: Wybierz kolejno¶æ przeszukiwania ksi±¿ek adresowych podczas rozszerzania adresów.
tr_tr: Adresleri açarken aranacak adres defterini seçin.

source: Choose the views to show event locations in:
lt_lt: Pasirinkite, kuriuose languose rodyti ávykiø vietà:
tr_tr: Etkinlik yerlerini göstermek için görünüm seçin:

source: Choose the views to show event start and end times in:
lt_lt: Pasirinkite, kuriuose languose rodyti ávykiø pradþios ir pabaigos laikà:
tr_tr: Etkinlik baþlama ve bitiþ saatlerini göstermek için görünüm seçin:

source: Choose which holidays to display
lt_lt: Ðvenèiø rodymas.
tr_tr: Gösterilecek tatilleri seçin

source: Choose your default calendar.
lt_lt: Jûsø pagrindinis kalendorius.
pl_pl: Wybierz swój domy¶lny kalendarz
tr_tr: Öntanýmlý takviminizi seçiniz.

source: Clear all attendees
lt_lt: Iðvalyti visus dalyvius
pl_pl: Usuñ wszystkich uczestników
tr_tr: Bütün katýlýmcýlarý sil

source: Click on one of your selected address books and then select all fields to search.
lt_lt: Pele paþymëkite vienà ið Jûsø adresø knygeliø, o po to pasirinkite laukus paieðkai.
pl_pl: Kliknij na jednym z wybranych ksi±¿ek adresowych i okre¶l pola wed³ug których rozpocz±æ szukanie.
tr_tr: Seçilmiþ adres defterlerinizden birine týklayýn ve bütün alanlarý aramak için seçin.

source: Click or copy this URL to display this calendar
tr_tr: Bu takvimi görüntülemek için týklayýnýz ya da bu URL'yi kopyalayýn

source: Close
tr_tr: Kapat

source: Close Window
lt_lt: Uþdaryti langà
pl_pl: Zamknij okno
tr_tr: Pencereyi Kapat

source: Close window
lt_lt: Uþdaryti langà
pl_pl: Zamknij okno
tr_tr: Pencereyi Kapat

source: Comma separated values
lt_lt: Kableliais atskirtos reikðmës
pl_pl: Przecinek oddziela warto¶ci
tr_tr: Virgül ile ayrýlmýþ deðerler

source: Confirm deletion of events?
ar_sy: ÊÃßíÏ ÍĞİ ÇáÃÍÏÇË¿
lt_lt: Patvirtinti visø ávykiø iðtrynimà?
lv_lv: Apstiprinât notikumu dzçðanu
pl_pl: Potwierd¼ usuniêcie zdarzenia
tr_tr: Silinecek etkinliði doðruluyor musunuz?

source: Confirmed
lt_lt: Patvirtintas
pl_pl: Potwierdzone
tr_tr: Onaylandý

source: Copy the URL below for use wherever you need your Free/Busy URL:
lt_lt: Nusikopijuokite apaèioje esantá URL adresà, kurá galite naudoti savo uþimtumo informacijos platinimui:
tr_tr: Heryerden ulaþabildiðiniz bu Serbest/Meþgul URLnizi yapýþtýrýnýz:

source: Copy this URL for use wherever you need your Free/Busy URL:
tr_tr: Her yerden ulaþabileceðiniz bu Serbest/Meþgul URL nizi kopyalayýn:

source: Could not open %s.
lt_lt: Negaliu atidaryti %s.
pl_pl: Nie mo¿na otworzyæ %s.
tr_tr: %s açýlamadý.

source: Create
lt_lt: Sukurti
pl_pl: Twórz
tr_tr: Yarat

source: Create Calendar
lt_lt: Sukurti kalendoriø
pl_pl: Tworzenie Kalendarza
tr_tr: Takvim yarat

source: Create a New Event
ar_sy: ÅäÔÇÁ ÍÏË ÌÏíÏ
lt_lt: Sukurti naujà ávyká
lv_lv: Izveidot jaunu notikumu
pl_pl: Utwórz nowe zdarzenie
tr_tr: Yeni Bir Etkinlik Yarat

source: Create a new Local Calendar
tr_tr: Yeni bir Yerel Takvim yarat

source: Created
lt_lt: Sukurta
pl_pl: Utworzony
tr_tr: Yaratýldý

source: Current
ar_sy: ÇáÍÇáí
lt_lt: Einamas
lv_lv: Pasreizçjais
pl_pl: Bie¿±cy
tr_tr: Þu Anki Zaman

source: Daily
lt_lt: Kasdien
pl_pl: Codziennie
tr_tr: Günlük

source: Daily: Recurs every
ar_sy: íæãíÇğ: ÊßÑÇÑ ßá
lt_lt: Kasdieninis: Pasikartoja kas
lv_lv: Dienâ: Atkârtoties katru
pl_pl: codziennie: powtarza siê co
tr_tr: Günlük: Tekrarlama sýklýðý

source: Day
ar_sy: íæã
lt_lt: Diena
lv_lv: Diena
pl_pl: Dzieñ
tr_tr: Gün

source: Day(s)
ar_sy: íæã (ÃíÇã)
lt_lt: Diena(os)
lv_lv: Dienas
pl_pl: Dzieñ (Dni)
tr_tr: Gün

source: De_lete
lt_lt: Iðtrinti
pl_pl: _Usuñ
tr_tr: Si_l

source: December
ar_sy: ßÇäæä ÇáÃæá
lt_lt: Gruodis
lv_lv: Decembris
pl_pl: Grudzieñ
tr_tr: Aralýk

source: Declined
lt_lt: Pasibaigæs
pl_pl: Odrzucone
tr_tr: Reddedildi

source: Default Alarm Setting:
lt_lt: Standartiniai perspëjimø nustatymai:
pl_pl: Domy¶lny ustawienia alarmu:
tr_tr: Varsayýlan Alarm Ayarlarý:

source: Default Calendar
lt_lt: Pagrindinis kalendorius
pl_pl: Domy¶lny kalendarz
tr_tr: Ön Tanýmlý Takvim

source: Delegate
lt_lt: Atstovauti
pl_pl: Oddelegowane
tr_tr: Yetkili

source: Delete
ar_sy: ÍĞİ
lt_lt: Iðtrinti
lv_lv: Dzçst
pl_pl: Usuñ
tr_tr: Sil

source: Delete %s
ar_sy: ÍĞİ %s
lt_lt: Iðtrinti %s
lv_lv: Datums %s
pl_pl: Usuñ '%s
tr_tr: %s Sil

source: Delete Event
ar_sy: ÍĞİ ÇáÍÏË
lv_lv: Dzçst notikumu
pl_pl: Usuñ zdarzenie
tr_tr: Etkinliði Sil

source: Delete exception on %s
lt_lt: %s trynimo klaida
tr_tr: %s için istisnalarý sil

source: Descri_ption
lt_lt: _Apraðymas
pl_pl: _Opis
tr_tr: Açýk_lama

source: Descri_ption:
lt_lt: _Apraðymas:
tr_tr: _Taným:

source: Description
ar_sy: ÇáÔÑÍ
lt_lt: Apraðymas
lv_lv: Paskaidrojums
pl_pl: Opis
tr_tr: Taným

source: Display
lt_lt: Rodyti
pl_pl: Wy¶wietl
tr_tr: Göster

source: Display Calendars
pl_pl: Wy¶wietl kalendarze
tr_tr: Takvimleri Görüntüle

source: Display Options
ar_sy: ÅÙåÇÑ ÇáÎíÇÑÇÊ
lt_lt: Vaizdavimo nustatymai
lv_lv: Displeja parametri
pl_pl: Opcje wy¶wietlania
tr_tr: Görüntüleme Seçenekleri

source: Display URL
tr_tr: URL'i Göster

source: Does not recur
lt_lt: Nepasikartoja
pl_pl: Nie powtarzaj± siê
tr_tr: Özyinelemiyor

source: Don't send me a notification if I've added, changed or deleted the event?
lt_lt: Nesiøsti man praneðimø apie ávykio sukûrimà, pakeitimà arba iðtrynimà?
tr_tr: Etkinlik eklediðimde, deðiþtirdiðimde ya da sildiðimde bildirim gönderilmesin mi?

source: Due: %s
ar_sy: ÇÓÊÍŞÇŞ: %s
lt_lt: Trukmë: %s
lv_lv: Sakarâ ar: %s
tr_tr: Gereken: %s

source: Duration
ar_sy: ÇáİÊÑÉ
lt_lt: Trukmë
lv_lv: Ilgums
pl_pl: Czas trwania
tr_tr: Süre

source: Duration Day
lt_lt: Trukmës diena
tr_tr: Süre (gün)

source: Duration Hour
lt_lt: Trukmës valanda
tr_tr: Süre (saat)

source: Duration Minute
lt_lt: Trukmës minutë
tr_tr: Süre

source: Edit
ar_sy: Éditer
lt_lt: Redaguoti
lv_lv: Labot
pl_pl: Edytuj
tr_tr: Düzenle

source: Edit %s
ar_sy: ÊÍÑíÑ %s
lt_lt: Redaguoti %s
lv_lv: Labot %s
pl_pl: Edytuj %s
tr_tr: Düzenle %s

source: Edit Attendees
lt_lt: Dalyviø redagavimas
pl_pl: Edytuj Uczestników
tr_tr: Katýlýmcýlarý Düzenle

source: Edit Calendars
lt_lt: Kalendoriø redagavimas
pl_pl: Edycja kalendarzy
tr_tr: Takvimleri Düzenle

source: Edit Permissions
lt_lt: Keisti teises
pl_pl: Edytuj uprawnienia
tr_tr: Ýzinleri Düzenle

source: Edit Permissions for %s
lt_lt: %s teisiø keitimas
pl_pl: Edytuj uprawnienia dla %s
tr_tr: '%s' için izinleri düzenle

source: Edit attendee
lt_lt: Redaguoti dalyvá
tr_tr: Katýlýmcýlarý düzenle

source: Edit attendees
lt_lt: Redaguoti dalyvius
pl_pl: Edytuj Uczestników
tr_tr: Katýlýmcýlarý Düzenle

source: Edit categories and colors
lt_lt: Redaguoti kategorijas ir spalvas
pl_pl: Edytuj kategorie i kolory
tr_tr: Sýnýf ve renkleri düzenle

source: Edit permissions for %s
lt_lt: %s teisiø redagavimas
pl_pl: Edytuj uprawnienia dla %s
tr_tr: %s için izinleri düzenle

source: Email Address
lt_lt: El. paðto adresas
pl_pl: Adres email
tr_tr: Eposta Adresi

source: En_d
lt_lt: Pabaiga
pl_pl: _Koniec
tr_tr: S_on

source: End Date
ar_sy: ÊÇÑíÎ ÇáÅäÊåÇÁ
lt_lt: Pabaigos data
lv_lv: Baigu datums
pl_pl: Data zakoñczenia
tr_tr: Bitiþ Tarihi

source: End Day
lt_lt: Pabaigos diena
tr_tr: Bitiþ Tarihi

source: End Hour
lt_lt: Pabaigos valanda
tr_tr: Bitiþ Saati

source: End Minute
lt_lt: Pabaigos minutë
tr_tr: Bitiþ Dakikasý

source: End Month
lt_lt: Pabaigos mënuo
tr_tr: Bitiþ Ayý

source: End On
ar_sy: ÊäÊåí ÈÊÇÑíÍ
lt_lt: Baigiasi
lv_lv: Beidzas
pl_pl: koñcz±c w
tr_tr: Bitiþ

source: End Time
ar_sy: ÊæŞíÊ ÇáÅäÊåÇÁ
lt_lt: Pabaigos laikas
lv_lv: Beigu laiks
pl_pl: czas zakoñczenia
tr_tr: Bitiþ Tarihi

source: End Year
lt_lt: Pabaigos metai
tr_tr: Bitiþ yýlý

source: Error retrieving free/busy information for %s: %s
lt_lt: Nepavyko gauti %s vartotojo uþimtumo informacijos: %s
tr_tr: %s için serbest/meþgul bilgilerinin aktarýmý sýrasýnda hata oluþtu: %s

source: Error retrieving your free/busy information: %s
lt_lt: Nepavyko gauti jûsø uþimtumo informacijos: %s
tr_tr: Serbest/meþgul bilgirinin aktarýmýnda hata oluþtur: %s

source: Event Defaults
lt_lt: Ávykiø standartinës reikðmës
tr_tr: Etkinlik Varsayýlan Ayarlarý

source: Event added:
lt_lt: Ávykis sukurtas:
pl_pl: Dodane zdarzenie:
tr_tr: Eklenen etkinlik:

source: Event deleted:
lt_lt: Ávykis iðtrintas:
pl_pl: Usuniête zdarzenie:
tr_tr: Silinen etkinlik:

source: Event edited:
lt_lt: Ávykis pakeistas:
pl_pl: Edycja zdarzenia
tr_tr: Düzenlenen etkinlik:

source: Event from %s to %s
lt_lt: Ávykis nuo %s iki %s
pl_pl: Zdarzenie od %s do %s
tr_tr: %sden itibaren %se kadar etkinlik

source: Event not found
lt_lt: Ávykis nerastas
pl_pl: Zdarzenie nie znalezione
tr_tr: Etkinlik bulunamadý

source: Event not found: %s
lt_lt: Ávykis nerastas: %s
tr_tr: Etkinlik bulunamadý: %s

source: Events
lt_lt: Ávykiai
tr_tr: Etkinlikler

source: Events must have a start date.
lt_lt: Nurodykite pradþios datà.
pl_pl: Zdarzenia musz± mieæ datê pocz±tkow±.
tr_tr: Etkinliðin baþlangýç tarihi olmalý.

source: Events must have a title.
lt_lt: Áraðykite ávykio pavadinimà.
pl_pl: Zdarzenie musi mieæ tytu³.
tr_tr: Etkinliðin baþlýðý olmalý.

source: Exceptions
lt_lt: Iðimtys
tr_tr: Ýstisnalar

source: Export
ar_sy: ÊÕÏíÑ
lt_lt: Iðkelti
lv_lv: Eksportçt
pl_pl: Eksport
tr_tr: Dýþarý Aktar

source: Export Calendar
ar_sy: ÊÕÏíÑ ÇáÃÌäÏÉ
lt_lt: Iðkelti kalendoriø
lv_lv: Eksportçt kalendâru
pl_pl: Eksportuj kalendarz
tr_tr: Takvimi Dýþarý Aktar

source: External Events:
lt_lt: Iðoriniai ávykiai:
tr_tr: Dýþ Etkinlikler:

source: February
ar_sy: ÔÈÇØ
lt_lt: Vasaris
lv_lv: Februâris
pl_pl: Luty
tr_tr: Þubat

source: Fields to search
lt_lt: Ieðkoti laukuose
pl_pl: Pole z wyszukiwania
tr_tr: Aranacak alanlar

source: Find
lt_lt: Ieðkoti
pl_pl: Znajd¼
tr_tr: Bul

source: Fr
ar_sy: ÇáÌãÚÉ
lt_lt: Penk.
lv_lv: Pi
pl_pl: Pi
tr_tr: Cu

source: Free
lt_lt: Laisva
pl_pl: Wolny
tr_tr: Serbest

source: Free/Busy Information
lt_lt: Uþimtumo informacija
pl_pl: Informacja wolny/zajêty
tr_tr: Serbest/Meþgul Bilgisi

source: Friday
ar_sy: ÇáÌãÚÉ
lt_lt: Penktadienis
lv_lv: Piektdiena
pl_pl: Pi±tek
tr_tr: Cuma

source: Future
ar_sy: ãÓÊŞÈáÇğ
lt_lt: Bûsimas
lv_lv: Nâkotnç
pl_pl: Przysz³y
tr_tr: Gelecek

source: Game
ar_sy: áÚÈÉ
lt_lt: Þaidimas
lv_lv: Spçle
pl_pl: Gra
tr_tr: Oyun

source: Goto %s
lt_lt: Rodyti %s
pl_pl: Id¼ do %s
tr_tr: %s Git

source: Groups
lt_lt: Grupës
pl_pl: Grupy
tr_tr: Gruplar

source: Guest Permissions
lt_lt: Sveèiø teisës
pl_pl: Uprawnienia go¶cia
tr_tr: Konuk Ýzinleri

source: Hide
lt_lt: Paslëpti
pl_pl: Ukryty
tr_tr: Sakla

source: Holidays
lt_lt: Ðventës
tr_tr: Tatiller

source: Hour(s)
ar_sy: ÓÇÚÉ (ÓÇÚ
lt_lt: Valanda(os)
lv_lv: Stunda(s)
pl_pl: Godzina(y)
tr_tr: Saat

source: How long should the time slots on the day and week views be?
lt_lt: Kokio ilgumo laiko þymes rodyti dienos ir savaitës vaizdavime?
pl_pl: Jak du¿e przedzia³y czasowe pokazywaæ w widokach dnia i tygodnia?
tr_tr: Gün ve Hafta görüntülerinde zaman aralýklarý ne kadar uzun olsun?

source: How many days of Free/Busy information should be generated?
tr_tr: Kaç günlük Serbest/Meþgul bilgisi yaratýlmalý?

source: If your email client doesn't support iTip requests you can use one of the following links to accept or decline the event. To accept the event: %s To accept the event tentatively: %s To decline the event: %s
lt_lt: Jeigu jûsø el. paðto klientas nesupranta iTip uþklausø, norëdami priimti arba atmesti ávyká pasinaudokite nuorodomis apaèioje. Priimti ávyká: %s Priimti ávyká kitu laiku: %s Atmesti ávyká: %s
tr_tr: Eðer eposta istemciniz iTip isteklerine cevap veremiyorsa baðlantýlardan birini etkinliði kabul veya red için kullanabilirsiniz. Etkinliði kabul etmek için: %s Etkinliði geçici olarak kabul etmek için: %s Etkinliði reddetmek için: %s

source: Import Calendar, Step %d
lt_lt: Kalendoriaus ákëlimas, %d-as þingsnis
pl_pl: Importuj kalendarz, Krok %d
tr_tr: Ýçeri Aktar, Adým %d

source: Import/Export Calendar
ar_sy: ÇÓÊíÑÇÏ/ÊÕÏíÑ ÈíÇäÇÊ ÇáÃÌäÏÉ
lt_lt: Ákelti/Iðkelti kalendoriø
lv_lv: Ievilkt/Eksportçt kalendâru
pl_pl: Import/Eksport kalendarza
tr_tr: Ýçeri/Dýþarý Takvim Aktar

source: Individual Users
lt_lt: Individualûs vartotojai
pl_pl: Indywidualni U¿ytkownicy
tr_tr: Bireysel Kullanýcýlar

source: January
ar_sy: ßÇäæä ÇáËÇäí
lt_lt: Sausis
lv_lv: Janvâris
pl_pl: Styczeñ
tr_tr: Ocak

source: July
ar_sy: ÍÒíÑÇä
lt_lt: Liepa
lv_lv: Jûlijs
pl_pl: Lipiec
tr_tr: Temmuz

source: June
ar_sy: ÊãæÒ
lt_lt: Birþelis
lv_lv: Jûnija
pl_pl: Czerwiec
tr_tr: Haziran

source: Keywords
ar_sy: ÇáßáãÇÊ ÇáãİÊÇÍíÉ
lt_lt: Þodþiai
lv_lv: Atslçgvârdi
pl_pl: s³owa kluczowe
tr_tr: Anahtar Kelimeler

source: Kind
tr_tr: Tür

source: Last 24 hours
lt_lt: Paskutinës 24 valandos
pl_pl: Ostatnie 24 godziny
tr_tr: Son 24 saat

source: Last Modified
lt_lt: Paskutiná kartà redaguota
pl_pl: Ostatnio zmodyfikowany
tr_tr: Son Deðiþim
