Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/kronolith/po/*.po
Languages: ar_sy, lt_lt, lv_lv, pl_pl, tr_tr

source: Alarm
ar_sy: ÊäÈíå
lt_lt: Perspëjimas
lv_lv: Atgâdinâjums

source: Choose the calendars to include in your free/busy information:
lt_lt: Pasirinkite, kuriuos kalendorius naudoti uþimtumo informacijai generuoti:
pl_pl: Wybierz kalendarze, by zawrzeæ w swoj± woln±/zajêt± informacjê:

source: Choose the calendars to include when generating free/busy URLs:
lt_lt: Pasirinkite, kuriuos kalendorius naudoti uþimtumo informacijos URL generavimui:
pl_pl: Wybierz kalendarze, by zawrzeæ w swoj± woln±/zajêt± informacjê:

source: General
lt_lt: Pagrindiniai laukai
pl_pl: Ogólne

source: How many days of free/busy information should we generate?
lt_lt: Kiek dienø á prieká generuoti uþimtumo informacijà?

source: Manage remote calendars.
lt_lt: Nutolusiø kalendoriø tvarkymas.
pl_pl: Zarz±dzaj zdalnymi kalendarzami

source: Select a calendar above to display the Remote Subscription URL
lt_lt: Pasirinkite kalendoriø, kurio iðorinæ uþsisakymo URL nuorodà norite pamatyti

source: Select a calendar above to display the URL
lt_lt: Pasirinkite kalendoriø, kurio URL nuorodà norite pamatyti

source: Set your free/busy calendars and your own and other users' free/busy options.
lt_lt: Jûsø uþimtumo kalendoriaus ir jûsø bei kitø vartotojø kitø uþimtumo parametrø nustatymas.

source: Show free/busy legend?
lt_lt: Rodyti uþimtumo informacijos spalvø reikðmes?
pl_pl: Pokazaæ legende wolny/zajêty?

source: User Name
lt_lt: Vartotojo vardas

source: [Manage My Calendars]
lt_lt: [Valgyti mano kalendorius]

source: [Manage Remote Calendars]
lt_lt: [Valdyti nutolusius kalendorius]

source: _Alarm
lt_lt: Perspëjimas

source: <strong>Attendees</strong> (optional)
pl_pl: <b>Obecni</b> (opcjonalnie)

source: <strong>Descri_ption</strong> (optional)
pl_pl: <b>Opi_s</b> (opcjonalnie)

source: <strong>Keywords</strong> (optional)
pl_pl: <strong>S³owa kluczowe</strong> (opcjonalnie)

source: <strong>Recurrence</strong> (optional)
pl_pl: <strong>Rekurencja</strong> (opcjonalnie)

source: Choose if you want to be notified of new, edited, and deleted events.
pl_pl: Wybierz je¶li chcesz byæ informowany o nowych, edytowanych, i kasowanych zdarzeniach.

source: Choose if you want to receive email reminders for events with alarms:
pl_pl: Wybierz je¶li chcesz byæ informowany o nowych, edytowanych, i kasowanych zdarzeniach przez email:

source: Delete the current event only, this occurrence and all future occurences, or all occurences?
ar_sy: ÍĞİ ÇáÍÏË ÇáÍÇáí İŞØ ¡ åĞå ÇáãÑÉ æÇáãÑÇÊ ÇáŞÇÏãÉ ÃæÃæ ÌãíÚ ÇáãÑÇÊ ÇáÊÇáíÉ¿
lv_lv: Dzçst tikai esoðo notikumu, ðajâ un visâs nâkamajâs reizçs, vaivienmçr?
pl_pl: Usuñ tylko aktualne wydarzenie, to zdarzenie i wszystkie przysz³e zdarzenia lub wszystkie zdarzenia?

source: Do you want to show tasks which are due on your calendar?
pl_pl: Czy chcesz pokazaæ zadania, które s± planowane w twoim kalendarzu?

source: Edit Remote Calendars
pl_pl: Edytuj Zdalne Kalendarze

source: Expand Names
pl_pl: Rozwiñ nazwy

source: Hide %s
pl_pl: Ukryty %s

source: If your email client doesn't support iTip requests you can use one of the following links to accept or decline the event. To accept the event: %s To accept the event tentatively: %s To decline the event: %s
pl_pl: Je¿eli twój klient email nie wspiera ¿±dañ iTip, mo¿esz u¿yæ jednego znastêpuj±cych odno¶ników by zaakceptowaæ lub odwo³aæ zdarzenie. By zaakceptowaæ zdarzenie: %s Zaakceptowaæ zdarzenie wstêpnie: %s Odwo³aæ zdarzenie: %s

source: Month View
pl_pl: Widok Miesi±ca

source: Monthly Events List
pl_pl: Miesiêczna lista zdarzeñ

source: Past Events List
pl_pl: Lista Minionych Wydarzeñ

source: Select calendars to display:
pl_pl: Wybierz kalendarze do wy¶wietlenia:

source: Send a cancel notification to all attendees when deleting this event
pl_pl: Wy¶lij zawiadomienie anulowania do wszystkich uczestników skre¶laj±c to wydarzenie

source: Send updates/invitations to all attendees when saving this event
pl_pl: Wy¶lij uaktualnienie/zaproszenia do wszystkich uczestników zachowuj±c to wydarzenie

source: Show due tasks in the calendar?
ar_sy: ÅÙåÇÑ ÇáÃÍÏÇË ÇáãÓÊÍŞÉ İí ÇáÃÌäÏÉ¿
lv_lv: Râdît ar notikumiem kalendârâ?
pl_pl: Czy pokazywaæ zadania terminowe w kalendarzu?

source: Show tasks using category colors?
pl_pl: Czy pokazywaæ zadania kolorów kategorii?

source: Tasks
ar_sy: ÇáãåãÇÊ
lv_lv: Uzdevumi
pl_pl: Zadania

source: Time Sp_an
pl_pl: Prze_dzia³ czasowy

source: _My Calendars
pl_pl: _Mój kalendarz

source: vEvent not found.
pl_pl: vEvent nie znaleziony

source: year(s)
ar_sy: ÓäÉ (ÓäæÇÊ)
lv_lv: gads(-i)
pl_pl: rok(lata)

source: %d hour
ar_sy: %d ÓÇÚÉ
lv_lv: %d stunda

source: %d hour, %d minute
ar_sy: %d ÓÇÚÉ, %d ÏŞíŞÉ
lv_lv: %d stunda, %d minûte

source: %d hour, %d minutes
ar_sy: %d ÓÇÚÉ, %d ÏŞÇÆŞ
lv_lv: %d stunda, %d minûtes

source: %d hours
ar_sy: %d ÓÇÚÇÊ
lv_lv: %d stundas

source: %d hours, %d minute
ar_sy: %d ÓÇÚÇÊ, %d ÏŞÇÆŞ
lv_lv: %d stundas, %d minûte

source: %d hours, %d minutes
ar_sy: %d ÓÇÚÇÊ, %d ÓÇÚÇÊ
lv_lv: %d stundas, %d minûtes

source: %d minute
ar_sy: %d ÏŞíŞÉ
lv_lv: %d minûte

source: %d minutes
ar_sy: %d ÏŞÇÆŞ
lv_lv: %d minûtes

source: %s Minutes before
ar_sy: %s ÏŞÇÆŞ ŞÈá
lv_lv: Pirms %s minûtçm

source: %s is in progress.
ar_sy: %s ÌÇÑí ÇáÚãá
lv_lv: %s notiek paðreiz...

source: %s is starting now.
ar_sy: %s íÈÏÃ ÇáÚãá
lv_lv: %s jau sâkas

source: %s starts in %s
ar_sy: %s ÓíÈÏÃ ÇáÚãá ÎáÇá %s
lv_lv: %s sâkas pçc %s

source: <b>Description</b> (optional)
ar_sy: <b>ÇáæÕİ</b> (ÇÎÊíÇÑí)
lv_lv: <b>Apraksts</b> (neobligâts)

source: <b>Description</b>
ar_sy: <b>ÇáæÕİ</b>
lv_lv: <b>Apraksts</b>

source: <b>Keywords</b> (optional)
ar_sy: <b>ÇáßáãÇÊ ÇáãİÊÇÍíÉ</b> (ÇÎÊíÇÑí)
lv_lv: <b>Atslçgvârdi</b> (neobligâti)

source: <b>Keywords</b>
ar_sy: <b>ÇáßáãÇÊ ÇáãİÊÇÍíÉ</b>
lv_lv: <b>Atslçgvârdi</b>

source: <b>Recurrence</b> (optional)
ar_sy: <b>ÇáÊßÑÇÑ</b> (ÇÎÊíÇÑí)
lv_lv: <b>Atkârtoðanâs</b> (neobligâti)

source: <b>Recurrence</b>
ar_sy: <b>ÇáÊßÑÇÑ</b>
lv_lv: <b>Atkârtoðanâs</b>

source: Add, remove, and edit categories.
ar_sy: ÅÖÇİÉ ¡ ÍĞİ Ãæ ÊÍÑíÑ ÊÕäíİ
lv_lv: Pievienot, dzçst un labot kategorijas

source: Any events in a category that is deleted will become %s.
ar_sy: Ãí ÍÏË Öãä ÇáÊÕäíİ ÓíÕÈÍ « %s » ÅĞÇ Êã ÍĞİå.
lv_lv: Visi notikumi kategorijâ, kas tiks dzçsta kïûs %s

source: Category Management
ar_sy: ÅÏÇÑÉ ÇáÊÕäíİÇÊ
lv_lv: Kategoriju administrçðana

source: Change the way dates and times are formatted.
ar_sy: ÊÚÏíá äÙÇã ÇáÊÇÑíÎ æÇáæŞÊ
lv_lv: Mainît datumu un laika atrâdîðanas veidu

source: Choose Color
ar_sy: ÇÎÊíÇÑ Çááæä
lv_lv: Izvçlçties krâsu

source: Color Picker
ar_sy: áæÍÉ ÇáÃáæÇä
lv_lv: Krâsu palete

source: Create New Category
ar_sy: ÅäÔÇÁ ÊÕäíİ ÌÏíÏ
lv_lv: Izveidot jaunu kategoriju

source: Date and Time Options
ar_sy: ÎíÇÑÇÊ ÇáÊÇÑíÎ æÇáæŞÊ
lv_lv: DAtuma un laika opcijas

source: Delete '%s'
ar_sy: ÍĞİ '%s'
lv_lv: Dzçst '%s'

source: Display 24-hour times?
ar_sy: ÅÙåÇÑ 24 ÓÇÚÉ¿
lv_lv: Râdît 24 stundu laiku

source: Edit '%s'
ar_sy: ÊÍÑíÑ « %s »
lv_lv: Labot '%s'

source: Goto
ar_sy: ÅĞåÈ Åáì
lv_lv: Iet uz

source: Help
ar_sy: ãÓÇÚÏÉ
lv_lv: Palîdzîba

source: If importing CSV data: does the first row contain the field names?
ar_sy: İí ÍÇá ÇÓÊíÑÇÏ ãáİ CVS ¡ åá íÍÊæí ÇáÕİ ÇáÃæá Úáì ÊÓãíÇÊ ÇáÍŞæá¿
lv_lv: Ja ievelkam CSV datus: vai pirmâ rinda satur lauku vârdus?

source: Illegal or malformed form data.
ar_sy: ÎØÃ İí ÇáÈíÇäÇÊ Ãæ İí
lv_lv: Nepieïaujami vai neveiksmîgi noformçti dati

source: Import Calendar
ar_sy: ÇÓÊíÑÇÏ ÈíÇäÇÊ ÇáÃÌäÏÉ
lv_lv: Ievilkt kalendâru

source: Import
ar_sy: ÇÓÊíÑÇÏ
lv_lv: Ievilkt

source: Import/Export
ar_sy: ÇÓÊíÑÇÏ/ÊÕÏíÑ
lv_lv: Ievilkt/Eksportçt

source: Invalid category entered.
lv_lv: Nepareiza kategorija ievadîta

source: Kronolith is not properly configured
ar_sy: íæÌÏ ÎØÃ İí ÅÚÏÇÏÇÊ ÇáßæÑäæáíË
lv_lv: Kronoltith nav pareizi nokonfigurçts

source: Language
ar_sy: ÇááÛÉ
lv_lv: Valoda

source: Lasts
ar_sy: ÇáÃÎíÑÉ
lv_lv: Pçdçjâs(-ie)

source: Minutes
ar_sy: ÏŞÇÆŞ
lv_lv: Minûtes

source: New Category
ar_sy: ÊÕäíİ ÌÏíÏ
lv_lv: Jauna kategorija

source: No configuration information specified for SQL Calendar.
ar_sy: Aucune information de configuration fournie pour le calendrier SQL.
lv_lv: Nav nekâdas informâcijas norâdîtas SQL kalendâram

source: Notice: Importing is not possible with this configuration due to a bug in the underlying calendar driver.
ar_sy: ãáÇÍÙÉ: ÇáÊÕÏíÑ ÛíÑ ããßä ÈÇáÅÚÏÇÏÇÊ ÇáÍÇáíÉ æĞáß ÈÓÈÈ ÎØÃİí ÈÑäÇãÌ ŞíÇÏÉ ÇáÃÌäÏÉ
lv_lv: Piezîme: Ievilkðana nav iespçjama sakarâ ar konfigurâcijas failujo ir kïûda kalendâra dzinî

source: Options
ar_sy: ÇáÎíÇÑÇÊ
lv_lv: Parametri

source: Please enter a name for the new category:
ar_sy: ÇáÑÌÇÁ ÅÏÎÇá ÇÓã ááÊÕäíİ ÇáÌÏíÏ:
lv_lv: Lûdzu ievadiet jaunâs kategorijas nosaukumu

source: Please enter a new name for this category:
ar_sy: ÇáÑÌÇÁ ÅÏÎÇá ÇÓã ÌÏíÏ áåĞÇ ÇáÊÕäíİ
lv_lv: Lûdzu ievadiet jaunu kategorijas nosaukumu

source: Print
ar_sy: ÇØÈÚ
lv_lv: Drukât

source: Problem?
ar_sy: ãÔßáÉ¿
lv_lv: Problçma

source: Recurs not
ar_sy: Ïæä ÊßÑÇÑ
lv_lv: Neatkârtoties

source: Rename
ar_sy: ÅÚÇÏÉ ÊÓãíÉ
lv_lv: Pârdçvçt

source: Required 'hostspec' not specified in calendar configuration.
ar_sy: ÇáãíÒÉ 'hotspec' ÛíÑ ãÚÑİÉ İí ÅÚÏÇÏÇÊ ÇáÃÌäÏÉ
lv_lv: Nepiecieðamâ 'hostspec' nav norâdîta kalendâra konfigurâcijâ.

source: Required 'password' not specified in calendar configuration.
ar_sy: ÇáÎÇÕÉ 'password' ÛíÑ ãÚÑİÉ İí ÅÚÏÇÏÇÊ ÇáÃÌäÏÉ
lv_lv: Nepiecieðamâ 'password' nav norâdîta kalendâra konfigurâcijâ.

source: Required 'phptype' not specified in calendar configuration.
ar_sy: ÇáÎÇÕÉ 'phptype' ÛíÑ ãÚÑİÉ İí ÅÚÏÇÏÇÊ ÇáÃÌäÏÉ
lv_lv: Nepiecieðamais 'phptype' nav norâdîts kalendâra konfigurâcijâ.

source: Required 'username' not specified in calendar configuration.
ar_sy: ÇáÎÇÕÉ 'username' ÛíÑ ãÚÑİÉ İí ÅÚÏÇÏÇÊ ÇáÃÌäÏÉ
lv_lv: Nepiecieðamais 'username' nav norâdîts kalendâra konfigurâcijâ

source: Select how to display Dates:
ar_sy: ÇÎÊÑ ØÑíŞÉ ÅÙåÇÑ ÇáÊæÇÑíÎ
lv_lv: Izvçlieties kâ atspoguïot datumus:

source: Select if to show due tasks in the calendar.
ar_sy: ÇÎÊÑ ÅĞÇ ãÇ íÌÈ ÅÙåÇÑ ÇáãåãÇÊ ÇáãÓÊÍŞÉ İí ÇáÃÌäÏÉ
lv_lv: Izvçlieties ja râdît kopâ ar notikumiem kalendârâ.

source: Select the format to export to:
ar_sy: ÇÎÊÑ ÇáÊäÓíŞ áíÊã ÇáÊÕÏíÑ Åáì:
lv_lv: Izvçlieties formâtu kâdâ eksportçt:

source: Select the source to import from:
ar_sy: ÇÎÊÑ ÇáãÕÏÑ ááÅÓÊíÑÇÏ ãä:
lv_lv: Izvçlieties no kurienes ielasît:

source: Select the view to display after login:
ar_sy: ÇÎÊÑ Ôßá ÅÙåÇÑ ÇáÔÇÔÉ ÈÚÏ ÇáÏÎæá:
lv_lv: Izvçlieties skatu ko râdît pçc autorizâcijas sistçmâ:

source: Select which events to show in the Horde summary.
ar_sy: ÇÎÊÑ ÃíÉ ÃÍÏÇË áÊÙåÑ İí ÇáãáÎÕ.
lv_lv: Izvçlieties kâdus notikumus râdît kopskatâ.

source: Set the current time zone.
ar_sy: ÇÎÊÑ ÇáãäØŞÉ ÇáÒãäíÉ
lv_lv: Izvçlieties laika joslu

source: Set the language that menu items, explanations, and help are in.
ar_sy: ÇÍÊÑ áÛÉ ÇáÃæÇãÑ ¡ ÇáÔÑÍ æÇáãÓÇÚÏÉ.
lv_lv: Izvçlieties valodu

source: Set your preferred display language.
ar_sy: ÇÎÊÑ áÛÉ ÇáÔÇÔÉ ÇáãİÖáÉ
lv_lv: Iestatît noklusçto valodu

source: Show half hour slots in day and week views?
ar_sy: ÅÙåÇÑ ÇáİÑÇÛÇÊ ÇáäÕİ-ÓÇÚíÉ İí Çáíæã İí ÇáÇÓÊÚÑÇÖ ÇáÃÓÈæÚí¿
lv_lv: Râdît ceturdaïkvadrâtiòus dienu un nedçïu skatos?

source: Some of Kronolith's configuration files are missing:
ar_sy: ÈÚÖ ÇáÅÚÏÇÏÇÊ ÛíÑ ãæÌæÏÉ
lv_lv: Trûkst daþi no Kronolith konfigurâcijas failiem:

source: Summary
ar_sy: ÇáÊáÎíÕ
lv_lv: Kopsavilkums

source: The Options window has closed. Exiting.
ar_sy: Êã ÅÛáÇŞ äÇİĞÉ ÇáÎíÇÑÇÊ. ÓíÊã ÇáÎÑæÌ
lv_lv: Iestatîjumu logs ticis aizvçrts. Atteikðanâs...

source: The data was lost.
ar_sy: Êã İŞÏÇä ÇáÈíÇäÇÊ
lv_lv: Dati tikuði pazaudçti.

source: The file contained no data.
ar_sy: áÇÊæÌÏ ÈíÇäÇÊ Öãä Çáãáİ.
lv_lv: Datne nesatur nekâdus datus

source: There was a problem with the file upload. The file may have been larger than the maximum allowed size.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÊÍãíá Çáãáİ. ŞÏ íßæä Çáãáİ ÃßÈÑãä ÇáÍÌã ÇáÃÚÙãí ÇáãÓãæÍ Èå
lv_lv: Problçmas ar datnes augðupielâdi. Iespçjams , ka datne ir lielâkakâ to atïauj servera parametri.

source: There was an error importing the data.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÇÓÊíÑÇÏ ÇáÈíÇäÇÊ.
lv_lv: Kïûda ielasot datus

source: There was an error importing the uploaded file
ar_sy: ÍÕá ÎØÇ İí ÇÓÊíÑÇÏ Çáãáİ ÇáĞí Êã ÊÍãíáå.
lv_lv: Kïûda ielasot augðupielâdçto datni

source: These changes can not be undone!
ar_sy: åĞå ÇáÊÛíÑÇÊ ÛíÑ ŞÇÈáÉ ááÊÑÇÌÚ!
lv_lv: Izmaiòas nevar atcelt!

source: This file controls the default preferences for Kronolith, and also controls which preferences users can alter.
ar_sy: íÍÊæí åĞÇ Çáãáİ Úáì ÇáÅÚÏÇÏÊ ÇáÇİÊÑÇÖíÉ ááãÓÊÎÏãæÅÚÏÇÏÇÊ ÇáãÓÊÎÏã ÇáÊí íÎÊÇÑåÇ ÈäİÓå İíãÇ ÈÚÏ
lv_lv: Datne satur noklusçtos parametrus un nosaka kâdusparametrus lietotâjs drîkst mainît

source: This file controls the stylesheet that is used to set colors and fonts in addition to or overriding Horde defaults.
ar_sy: íÍÊæí åĞÇ Çáãáİ Úáì ÅÚÏÇÏÇÊ ÇáÃáæÇä æÇáÎØæØ ÅÖÇİÉ áÅÚÏÇÏÇÊ åæÑÏí Ãæ ÈÏáåÇ
lv_lv: Datne satur stilus fontus un krâsas.

source: This is the main Kronolith configuration file. It contains paths and options for all Kronolith scripts.
ar_sy: åĞÇ ãáİ ÇáÅÚÏÇÏÇÊ ÇáÑÆíÓí ááßÑæäæáíË. æåæ íÍÊæí Úáì ÇáãÓÇÑÇÊ æÇáÎíÇÑÇÊ áÌãíÚ ÇáÈÑíãÌÇÊ
lv_lv: Galvenâ konfigurâcijas datneSatur ceïus un opcijas visiem kodiem

source: This window must be called from an Options window
ar_sy: íÌÈ ÇÓÊÏÚÇÁ åĞå ÇáäÇİĞÉ ãä äÇİĞÉ ÇáÎíÇÑÇÊ
lv_lv: Ðo logu var aizvçrt no parametru loga

source: Time Zone
ar_sy: ÇáãäØŞÉ ÇáÒãäíÉ
lv_lv: Laika zina

source: Unable to create calendar instance.
ar_sy: Impossible de créer une instance du calendrier.
lv_lv: Navar izveidot kalendâra ierakstu

source: Unable to delete %s.
ar_sy: áÇíãßä ÍĞİ %s.
lv_lv: Nevar neodzçst %s.

source: User Options
ar_sy: ÎíÇÑÇÊ ÇáãÓÊÎÏã
lv_lv: Lietotâja parametri

source: View %s
ar_sy: ÅÙåÇÑ %s
lv_lv: Skats %s

source: Week&nbsp;%d
ar_sy: ÇáÃÓÈæÚ&nbsp;%d
lv_lv: Nedçïa&nbsp;%d

source: You are creating a new category.
lv_lv: Jûs veidojat jaunu kategoriju.

source: You must choose a category.
lv_lv: Jums ir jâizvçlas kategorija

source: Your Information
ar_sy: ÇáÈíÇäÇÊ ÇáÔÎÕíÉ
lv_lv: Jûsu informâcija

source: Your browser does not support this print option. Press Control/Option + P to print.
ar_sy: áÇ íÏÚã ãÊÕİÍßã ÊŞäíÉ ÇáØÈÇÚÉ åĞå. ÅÖÛØ (Control/Option +P)ááØÈÇÚÉ
lv_lv: Jûsu pârlûkprogramma nesaprot kâ var printçt automâtiski, nospiediet Ctrl + Plai drukâtu

source: Your current time zone:
ar_sy: ÇáãäØŞÉ ÇáÒãäíÉ:
lv_lv: Jûsu laika josla ir:

source: [none]
ar_sy: [áÇÔíÁ]
lv_lv: [nav]

source: iCalendar file successfully imported
ar_sy: Êã ÇÓÊíÑÇÏ Çáãáİ ÈäÌÇÍ
lv_lv: i-kalendârs sekmîgi ierakstîts

source: no time
ar_sy: áÇíæÌÏ æŞÊ
lv_lv: laika nav

source: Last month
ar_sy: ÇáÔåÑ ÇáÃÎíÑ

source: Required 'database' not specified in calendar configuration.
ar_sy: ŞæÇÚÏ ÇáÈíÇäÇÊ ÇáÖÑæÑíÉ ááÃÌäÏÉ ÛíÑ ãæÌæÏÉ İí ÇáÅÚÏÇÏÇÊ

source: Work&nbsp;Week
ar_sy: ÇÓÈæÚ&nbsp;ÇáÚãá
