Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/kronolith/po/*.po
Languages: ar_sy, lt_lt, lv_lv, pl_pl, tr_tr

source: Last Month
lt_lt: Praëjæs mënuo
lv_lv: Pçdçjais mçnesis
pl_pl: Poprzedni miesi±c
tr_tr: Son Ay

source: Last Year
lt_lt: Praëjæ metai
pl_pl: Poprzedni tydzieñ
tr_tr: Son Yýl

source: Last week
ar_sy: ÇáÃÓÈæÚ ÇáÃÎíÑ
lt_lt: Praëjusi savaitë
lv_lv: Pçdçjâ nedçïa
pl_pl: Poprzedni tydzieñ
tr_tr: Son hafta

source: Limit the time span to export:
ar_sy: ÊÍÏíÏ ÇáİÊÑÉ ÇáÒãäíÉ áÊÕÏíÑåÇ
lt_lt: Nustatyti laiko tarpà iðkelimui:
lv_lv: Ierobeþot laika grafiku datu eksportam
pl_pl: Ogranicz okres dla eksportu:
tr_tr: Dýþarý aktarýlacak zaman aralýðýný sýnýrlandýrýnýz:

source: List all contacts when loading the contacts screen? (if disabled, you will only see contacts that you search for explicitly)
lt_lt: Rodyti visus adresus, adresø knygelëje? (jeigu iðjungsite, matysite tik adresus, kuriø ieðkojote)
pl_pl: Pokazywaæ wszystkie kontakty podczas ³adowania okna kontaktów?(je¶li wy³±czone, widoczne bêd± jedynie poczukiwane konakty)
tr_tr: Iletiþim noktalarý ekranýný yüklerken tüm iletiþim noktalarýda listelensin mi? (Eðer seçilmez kýlýnmýþsa, sadece açýkça aradýðýnýz iletiþim noktalarýný göreceksiniz.

source: Lo_cation
lt_lt: _Vieta
pl_pl: _Miejsce
tr_tr: Ye_r

source: Loading ...
lt_lt: Krauna ...
pl_pl: £adowanie ...
tr_tr: Yükleniyor...

source: Loading...
lt_lt: Krauna...
tr_tr: Yükleniyor...

source: Local
tr_tr: Yerel

source: Local calendar owned by %s.
tr_tr: Yerel takvimin sahibi %s.

source: Location
ar_sy: ÇáãßÇä
lt_lt: Vieta
lv_lv: Atraðanâs
pl_pl: Lokalizacja
tr_tr: Yer

source: Manage Calendars
tr_tr: Takvimleri Yönet

source: March
ar_sy: ÂĞÇÑ
lt_lt: Kovas
lv_lv: Marts
pl_pl: Marzec
tr_tr: Mart

source: Maximum Number of Events
lt_lt: Maksimalus ávykius skaièius
pl_pl: Maksymalna liczba zdarzeñ
tr_tr: Azami Etkinlik Sayýsý

source: Maximum number of events to display (0 = no limit)
lt_lt: Maksimalus rodomø ávykiø skaièius (0 = neribojama)
pl_pl: Maksymalna liczba zdarzeñ do wy¶wietlenia (0 = brak limitów)
tr_tr: Gösterilecek azami etkinlik sayýsý (0 = sýnýrsýz)

source: May
ar_sy: ÃíÇÑ
lt_lt: Geguþë
lv_lv: Maijs
pl_pl: Maj
tr_tr: Mayýs

source: Me
lt_lt: Að
pl_pl: Ja
tr_tr: Ben

source: Meeting
ar_sy: ÇÌÊãÇÚ
lt_lt: Susirinkimas
lv_lv: Tikðanâs
pl_pl: spotkanie
tr_tr: Toplantý

source: Menu Alarms
lt_lt: Meniu perspëjimai
pl_pl: Spis Alarmów
tr_tr: Menü Alarmlarý

source: Menu List
lt_lt: Meniu sàraðas
pl_pl: Menu Lista
tr_tr: Menü Listesi

source: Minute(s)
ar_sy: ÏŞíŞÉ (ÏŞÇÆŞ)
lt_lt: Minutë(s)
lv_lv: Minûte(s)
pl_pl: Minuta(y)
tr_tr: Dakika

source: Mo
ar_sy: ÇáÅËäíä
lt_lt: Pirm.
lv_lv: Pi
pl_pl: Po
tr_tr: Pzt

source: Monday
ar_sy: ÇáÅËäíä
lt_lt: Pirmadienis
lv_lv: Pirmdiena
pl_pl: poniedzia³ek
tr_tr: Pazartesi

source: Month
ar_sy: ÇáÔåÑ
lt_lt: Mënuo
lv_lv: Mçnesis
pl_pl: Miesi±c
tr_tr: Ay

source: Month and Week Views
lt_lt: Mënesio ir savaitës puslapyje
tr_tr: Ay ve Hafta Görünümleri

source: Month, Week, and Day Views
lt_lt: Mënesio, savaitës ir dienos puslapyje
tr_tr: Ay, Hafta ve Gün Görünümleri

source: Monthly
lt_lt: Kas mënesá
pl_pl: Co miesi±
tr_tr: Aylýk

source: Monthly: Recurs every
ar_sy: ÔåÑíÇğ: ÊßÑÇÑ ßá
lt_lt: Kasmënesinis. Kartojasi kas
lv_lv: Mçneðos: Atkârtoties katru
pl_pl: miesiêcznie: powtarza siê co
tr_tr: Aylýk: Tekrarlama sýklýðý

source: Months Ahead
lt_lt: Mënesiai á prieká
pl_pl: Miesi±æ naprzód
tr_tr: Gelecek Aylar

source: Months Before
lt_lt: Mënesiai prieð tai
pl_pl: Miesi±c przed
tr_tr: Önceki Aylar

source: Move down
lt_lt: Perkelti þemyn
pl_pl: Przesuñ w dó³
tr_tr: Aþagý taþý

source: Move up
lt_lt: Perkelti aukðtyn
pl_pl: Przenie¶ w górê
tr_tr: Yukarý taþý

source: Multiple iCalendar components found; only one vEvent is supported.
lt_lt: Rasti keli iCalendar komponentai; palaikomas tik vEvent tipas.
pl_pl: Znaleziono wielokrotne komponenty iCalendar; tylko jedno vEvent jest wpierane.
tr_tr: Birçok iCalendar bileþeni bulundu; sadece bir vEvent destekleniyor.

source: My Calendars
lt_lt: Mano kalendoriai
pl_pl: Moje kalendarze
tr_tr: Takvimlerim:

source: My Calendars:
lt_lt: Mano kalendoriai:
pl_pl: Moje kalendarze:
tr_tr: Takvimlerim:

source: My Free/Busy URL
lt_lt: Mano uþimtumo informacijos URL
pl_pl: URL Wolny/Zajêty
tr_tr: Serbest/Meþgul URLlerim

source: Name
lt_lt: Vardas
pl_pl: Nazwa
tr_tr: Ad

source: New Event
lt_lt: Naujas áraðas
lv_lv: Jauns notikums
pl_pl: Nowe zdarzenie
tr_tr: Yeni Etkinlik

source: New calendar created and automatically shared with the following group(s): %s.
lt_lt: Naujas kalendorius sukurtas ir pavieðintas ðiai(ioms) grupei(ës): %s.
pl_pl: Nowy kalendarz stworzony i automatycznie przydzielony do nastêpuj±cych grup(y): %s
tr_tr: Yeni takvim yaratýldý ve otomatik olarak þu gruplarla paylaþtýrýldý: %s

source: Next
lt_lt: Sekantis
pl_pl: Nastêpne
tr_tr: Sonraki

source: Next 24 hours
lt_lt: Sekanèios 24 valandos
pl_pl: Nastêpne 24 godziny
tr_tr: Gelecek 24 saat

source: Next Day
lt_lt: Sekanti diena
pl_pl: Nastêpny dzieñ
tr_tr: Sonraki Gün

source: Next Month
ar_sy: ÇáÔåÑ ÇáÊÇáí
lt_lt: Sekantis mënuo
lv_lv: Nâkoðais mçnesis
pl_pl: Nastêpny miesi±c
tr_tr: Sonraki Ay

source: Next Week
lt_lt: Sekanti savaitë
pl_pl: Nastêpny tydzieñ
tr_tr: Sonraki Hafta

source: Next Year
lt_lt: Sekantys metai
pl_pl: Nastêpny dzieñ
tr_tr: Sonraki Sene

source: Next day
ar_sy: Çáíæã ÇáÊÇáí
lt_lt: Sekanti diena
lv_lv: Nâkoðâ diena
pl_pl: Nastêpny dzieñ
tr_tr: Sonraki gün

source: Next week
ar_sy: ÇáÃÓÈæÚ ÇáŞÇÆã
lt_lt: Sekanti savaitë
lv_lv: Nâkoðâ nedçïa
pl_pl: Nastêpny tydzieñ
tr_tr: Sonraki hafta

source: No
lt_lt: Ne
pl_pl: Nie
tr_tr: Hayýr

source: No Information
tr_tr: Bilgi Yok

source: No alarm
lt_lt: Perspëjimai iðjungti
pl_pl: Brak alarmu
tr_tr: Alarm yok

source: No attendees
lt_lt: Dalyviø nëra
pl_pl: ¯adni uczestnicy
tr_tr: Katýlýmcý yok

source: No attendees have been updated because none of the provided email addresses have been found in the event's attendees list.
lt_lt: Neatnaujintas nei vienas dalyvis, kadangi dalyviø sàraðe nerastas nei vienas ávestas el. paðto adresas.
tr_tr: Hiçbir katýlýmcý güncellenemedi çünkü saðlanan eposta adreslerininhiçbiri etkinliðin katýlýmcý listesinde yer almýyordu.

source: No calendars are available to guests.
lt_lt: Kalendoriø sveèiams nëra.
pl_pl: Nie ma dostêpnych kalendarzy dla go¶ci.
tr_tr: Konuklar için takvim bulunamamýþtýr.

source: No end date
ar_sy: áÇíæÌÏ ÊÇÑíÎ ÇäÊåÇÁ
lt_lt: Nëra pabaigos datos
lv_lv: Nav beigu datuma
pl_pl: nie ma daty koñca
tr_tr: Son tarih yok

source: No events to display
lt_lt: Ávykiø nëra
pl_pl: Brak zdarzeñ do wy¶wietlenia
tr_tr: Görüntülenecek etkinlik yok

source: No free/busy information found at the free/busy url of %s.
lt_lt: Nurodytoje nuorodoje nepavyko aptikti jokios vartotojo %s uþimtumo informacijos.
tr_tr: %s'nin serbest/meþgul urlsinde hiç serbest/meþgul bilgisi bulunamadý.

source: No free/busy information is available for %s
lt_lt: Nepavyko gauti vartotojo %s uþimtumo informacijos
tr_tr: %s için serbest/meþgul bilgisi bulunamadý.

source: No free/busy url found for %s.
lt_lt: Nepavyko gauti vartotojo %s uþimtumo informacijos nuorodos.
tr_tr: %s için serbest/meþgul url bulunamadý.

source: No iCalendar data was found.
lt_lt: Nerasta jokiø iCalendar duomenø.
pl_pl: Nie znaleziono danych iCalendar.
tr_tr: Hiç iCalendar verisi bulunamadý.

source: No recurrence
lt_lt: Pasikartojimo nëra
pl_pl: Bez powtarzania
tr_tr: Tekrar yok

source: No valid email address found
lt_lt: Nerastas teisingas el. paðto adresas.
pl_pl: Znaleziono niew³a¶ciwy adres email
tr_tr: Geçerli eposta adresi bulunamadý.

source: None
ar_sy: áÇíæÌÏ
lt_lt: Nëra
lv_lv: Nav
pl_pl: ¯aden
tr_tr: Hiçbiri

source: Not Found
lt_lt: Nerasta
pl_pl: Nie znaleziono
tr_tr: Bulunamadý

source: Not found
lt_lt: Nerasta
pl_pl: Nie znaleziony
tr_tr: Bulunamadý

source: Notifications
lt_lt: Praneðimai
pl_pl: Powiadomienia
tr_tr: Bildirimler

source: November
ar_sy: ÊÔÑíä ÇáËÇäí
lt_lt: Lapkritis
lv_lv: Novembris
pl_pl: Listopad
tr_tr: Kasým

source: Now
lt_lt: Dabar
pl_pl: Teraz
tr_tr: Þimdi

source: Object Creator
lt_lt: Objekto savininkas
pl_pl: Kreator obiektów
tr_tr: Nesne Yaratýcýsý

source: October
ar_sy: ÊÔÑíä ÇáÃæá
lt_lt: Spalis
lv_lv: Oktobris
pl_pl: Pa¼dziernik
tr_tr: Ekim

source: On
pl_pl: Na
tr_tr: Tam

source: On all calendars I have read access to
lt_lt: Visiems kalendoriams, kuriuos að galiu skaityti
tr_tr: Tüm takvimlerde okuma hakkýna sahibim

source: On all shown calendars
lt_lt: Visiems rodomiems kalendoriams
pl_pl: We wszystkich widocznych kalendarzach
tr_tr: Gösterilen tüm takvimlerde

source: On my calendars only
lt_lt: Tik mano kalendoriams
pl_pl: Tylko w moich kalendarzach
tr_tr: Sadece benim takviminde

source: Only the owner or system administrator may change ownership or owner permissions for a share
lt_lt: Elemento savininko teises gali keisti tik jo savininkas arba sistemos administratorius
pl_pl: Tylko w³a¶ciciel lub administrator systemu mo¿e zmieniæ wspó³w³asno¶æ lub w³a¶ciciela uprawnieñ dla udzia³u
tr_tr: Yalnýzca paylaþýmýn sahibi ya da sistem yöneticisi, paylaþým için sahiplik haklarý ve izinlerini deðiþtirebilir

source: Optional
lt_lt: Nebûtinas
pl_pl: Opcjonalny
tr_tr: Seçimli

source: Optional Attendees
lt_lt: Kiti dalyviai
pl_pl: Opcjonalni Uczestnicy
tr_tr: Seçimli Katýlýmcýlar

source: Other Options
ar_sy: ÇáÎíÇÑÇÊ ÇáÃÎÑì
lt_lt: Kiti nustatymai
lv_lv: Citi parametri
tr_tr: Diðer Seçenekler

source: Overview
lt_lt: Santrauka
pl_pl: Przegl±danie
tr_tr: Önizleme

source: Owner
lt_lt: Savininkas
pl_pl: W³a¶ciciel
tr_tr: Sahip

source: Owner Permissions
lt_lt: Savininiko teisës
pl_pl: Uprawnienia w³a¶ciciela
tr_tr: Sahip izinleri

source: Owner:
lt_lt: Savininkas:
pl_pl: W³a¶ciciel:
tr_tr: Sahip:

source: Owner: %s
lt_lt: Savininkas: %s
pl_pl: W³a¶ciciel: %s
tr_tr: Sahip: %s

source: Password
lt_lt: Slaptaþodis
tr_tr: Þifre

source: Pattern
ar_sy: äãæĞÌ
lt_lt: Pasikartojimai
lv_lv: Veids
pl_pl: Wzorzec
tr_tr: Tekrar Þekli

source: Permanently delete this event?
ar_sy: ÍĞİ åĞÇ ÇáÍÏË ÈÔßá äåÇÆí¿
lt_lt: Iðtrinti ðá áraðà?
lv_lv: Dzçst ðo notikumu pilnîbâ
pl_pl: Definitywnie usun±æ zdarzenie?
tr_tr: Daimi olarak etkinlik silinsin mi?

source: Permission Denied
lt_lt: Neuþtenka teisiø
pl_pl: Brak uprawnieñ
tr_tr: Ýzin Yok

source: Permission denied
tr_tr: Ýzin yok

source: Permissions
lt_lt: Teisës
pl_pl: Uprawnienia
tr_tr: Ýzinler

source: Please resolve ambiguous or invalid addresses.
lt_lt: Iðtaisykite neteisingus adresus.
pl_pl: Popraw niejednoznaczny lub nieprawid³owy adres.
tr_tr: Lütfen geçersiz yada belirsiz adresleri çözün.

source: Portal Options
lt_lt: Portalo nustatymai
pl_pl: Opcje portalu
tr_tr: Genel Seçenekler

source: Possible Meeting Time
tr_tr: Olasý Toplantý Saati

source: Previous Day
lt_lt: Ankstesnë diena
pl_pl: Poprzedni dzieñ
tr_tr: Önceki Gün

source: Previous Month
lt_lt: Ankstesnis mënuo
pl_pl: Poprzedni miesi±c
tr_tr: Önceki Ay

source: Previous Week
lt_lt: Ankstesnë savaitë
pl_pl: Poprzedni tydzieñ
tr_tr: Önceki Hafta

source: Previous day
ar_sy: Çáíæã ÇáÓÇÈŞ
lt_lt: Vakar diena
lv_lv: Iepriekðçjâ diena
pl_pl: Poprzedni dzieñ
tr_tr: Önceki gün

source: Print Views
lt_lt: Spausdinimo puslapyje
tr_tr: Baský Görünümleri

source: Prior Events
lt_lt: Ankstesni ávykiai
tr_tr: Önceki Etkinlikler

source: Private Event from %s to %s
lt_lt: Asmeninis ávykis nuo %s iki %s
tr_tr: %s ile %s arasýnda Özel Etkinlik

source: Private event
lt_lt: Asmeninis ávykis
tr_tr: Özel Etkinlik

source: Private?
lt_lt: Asmeninis?
tr_tr: Kiþisel?

source: Read
lt_lt: Skaityti
pl_pl: Czytaj
tr_tr: Okuma

source: Really delete the calendar "%s"? This cannot be undone and all data on this calendar will be permanently removed.
tr_tr: "%s" adlý takvim gerçekten silinsin mi? Bu geri çevrilemez. Bu takvimdekiveriler kalýcý olarak silinecek.

source: Really unsubscribe from the calendar "%s" (%s)?
tr_tr: Gerçekten "%s" (%s) takvim üyeliðinizi sonlandýrmak istiyor musunuz?

source: Recur Until
ar_sy: ÊßÑÇÑ ÍÊì
lt_lt: Pasikartoja iki
lv_lv: Atkârtojas
pl_pl: Powtarzanie do
tr_tr: Tekrarýn Sonlanacaðý Tarih

source: Recurrence
lt_lt: Pasikartojimas
pl_pl: Powtarzanie
tr_tr: Tekrar

source: Recurrence Data
ar_sy: ÈíÇäÇÊ ÇáÊßÑÇÑ
lt_lt: Pasikartojimo data
lv_lv: Atkârtoðanâs datums
pl_pl: data powtarzania
tr_tr: Tekrar Eden Veri

source: Recurrence End Date
ar_sy: ÊÇÑíÎ ÇäÊåÇÁ ÇáÊßÑÇÑ
lt_lt: Pasikartojimo pabaigos data
lv_lv: Atkârtoðanâs iztecçjuma (beigu) datums
pl_pl: Data koñca powtarzania
tr_tr: Tekrar Son Tarihi

source: Recurrence End Day
lt_lt: Pasikartojimo pabaigos diena
tr_tr: Tekrarýn Son Günü

source: Recurrence End Month
lt_lt: Pasikartojimo pabaigos mënuo
tr_tr: Tekrarýn Son Ayý

source: Recurrence End Year
lt_lt: Pasikartojimo pabaigos metai
tr_tr: Tekrarýn Son Yýlý

source: Recurrence Interval
ar_sy: ÇáİÇÕá ÇáÒãäí
lt_lt: Pasikartojimo daþnumas
lv_lv: Atkârtoðanâs intervâls
pl_pl: Przedzia³ powtarzania
tr_tr: Tekrarlama Aralýðý

source: Recurrence Type
ar_sy: äæÚ ÇáÊßÑÇÑ
lt_lt: Pasikartojimo bûdas
lv_lv: Atkârtoðanâs laiks
pl_pl: Ttyp powtarzania
tr_tr: Tekrar Türü

source: Recurs daily
ar_sy: ÊßÑÇÑ íæãí
lt_lt: Pakartoti kas dienà
lv_lv: Atkârtoties katru dienu
pl_pl: Powtarza siê codziennie
tr_tr: Günlük tekrar

source: Recurs monthly
ar_sy: ÊßÑÇÑ ÔåÑí
lt_lt: Pakartoti kas mënesá
lv_lv: Atkârtoties katru mçnesi
pl_pl: Powtarza siê co miesi±c
tr_tr: Aylýk tekrar

source: Recurs weekly
ar_sy: ÊßÑÇÑ ÇÓÈæÚí
lt_lt: Pakartoti kas savaitæ
lv_lv: Atkârtoties ik nedçïu
pl_pl: Powtarza siê co tydzieñ
tr_tr: Haftalýk tekrar

source: Recurs yearly
ar_sy: ÊßÑÇÑ Óäæí
lt_lt: Pakartoti kas metus
lv_lv: Atkârtoties ik gadu
pl_pl: Powtarza siê co rok
tr_tr: Yýllýk tekrar

source: Reminder: %s
lt_lt: Priminimas: %s
pl_pl: Przypomnienie %s
tr_tr: Hatýrlatma: %s

source: Remote
tr_tr: Uzak

source: Remote Calendar from:
tr_tr: Uzaktaki Takvimler:

source: Remote Calendars
lt_lt: Nutolæ kalendoriai
pl_pl: Zdalne kalendarze
tr_tr: Uzaktaki Takvimler:

source: Remote Calendars:
lt_lt: Nutolæ kalendoriai:
pl_pl: Zdalne kalendarze
tr_tr: Uzaktaki Takvimler:

source: Remote Subscription URL
lt_lt: Iðorinë uþsisakymo URL nuoroda
pl_pl: Zdalna subskrypcja URL
tr_tr: Uzak Üyelik URLsi

source: Remove
lt_lt: Iðtrinti
pl_pl: Usuñ
tr_tr: Sil

source: Remove %s
lt_lt: Iðtrinti %s
pl_pl: Usun±æ %s
tr_tr: %s Sil

source: Remove Attendee
lt_lt: Paðalinti dalyvius
pl_pl: Usuñ uczestników
tr_tr: Katýlýmcýyý Sil

source: Remove source
lt_lt: Panaikinti ðaltiná
pl_pl: Usuñ ¼ród³o
tr_tr: Kaynaðý çýkar

source: Removing user data is not supported with the current calendar storage backend.
lt_lt: Dabartinë kalendoriø saugojimo posistemë neleidþia iðtrinti vartotojo duomenø.
tr_tr: Geçerli takvim saklama sürücüsü, kullanýcý verisi silmeyi desteklemiyor.

source: Replace existing calendar with the imported one? <strong>Warning: This deletes all entries in your current calendar.</strong>
lt_lt: Pakeisti visus áraðus adresø knygelëje á ákeliamus? <strong>Dëmesio: taip iðtrinsite visus áraðus dabartinëje adresø knygelëje.</strong>
pl_pl: Zast±piæ istniej±cy kalendarz importowanym? <strong>Ostrze¿enie: Tousunie wszystkie wpisy w obecnym kalendarzu. <strong>
tr_tr: Dýþarýdan aktarýlan takvimi varolan ile deðiþtirilsin mi? <b>Uyarý: Bu iþlem þu anki takviminizdeki tüm giriþleri siler.</b>

source: Required
lt_lt: Privalomas
pl_pl: Wymagany
tr_tr: Gerekli Alan

source: Required Attendees
lt_lt: Bûtini dalyviai
pl_pl: Wymagani uczetnicy
tr_tr: Gereken Katýlýmcýlar

source: Reset to Defaults
ar_sy: ÇáÅÚÏÇÏÇÊ ÇáÇİÊÑÇÖíÉ
lt_lt: Atstatyti
lv_lv: Atiestatît noklusçjuma parametrus
pl_pl: Przywróc domy¶lne
tr_tr: Öntanýmlý deðerlere geri dön

source: Response
lt_lt: Atsakymas
pl_pl: Odpowied¼
tr_tr: Yanýt

source: Restrict day and week views to these time slots, even if there <strong>are</strong> earlier or later events?
lt_lt: Dienos ir savaitës puslapiuose rodyti tik ávykius tarp ðiø valandø, jeigu net <strong>yra</strong> ankstesniø ávykiø?
tr_tr: Daha önce ya da daha sonra etkinlikler olsa da, gün ve hafta görünümlerini buzaman aralýðýna kýsýtlamak istediðinizden emin misiniz?

source: Sa
ar_sy: ÇáÃÍÏ
lt_lt: Ðeðt.
lv_lv: Se
pl_pl: So
tr_tr: Cts

source: Saturday
ar_sy: ÇáÃÍÏ
lt_lt: Ðeðtadienis
lv_lv: Sestdiena
pl_pl: sobota
tr_tr: Cumartesi

source: Save
lt_lt: Iðsaugoti
pl_pl: Zapisz
tr_tr: Kaydet

source: Save %s
lt_lt: Iðsaugoti %s
pl_pl: Zapisz %s
tr_tr: Sakla: %s

source: Save As New
ar_sy: ÍİÙ ßÌÏíÏ
lt_lt: Iðsaugoti kaip naujà
lv_lv: Saglabât kâ jaunu
pl_pl: Zapisz jako nowy
tr_tr: Yeni Olarak Kaydet

source: Save Attendees
lt_lt: Iðsaugoti dalyvius
pl_pl: Zapisz uczestników
tr_tr: Katýlýmcýlarý Kaydet

source: Save Event
ar_sy: ÍİÙ ÇáÍÏË
lt_lt: Iðsaugoti ávyká
lv_lv: Saglabât notikumu
pl_pl: Zapamiêtaj zdarzenie
tr_tr: Etkinliði kaydet

source: Save and Finish
lt_lt: Iðsaugoti ir baigti
pl_pl: Zapisz i zakoñcz
tr_tr: Kaydet ve Sonlandýr

source: Search
lt_lt: Ieðkoti
pl_pl: Wyszukiwanie
tr_tr: Arama

source: Search Calendars
pl_pl: Wyszukaj kalendarze
tr_tr: Takvimleri Ara

source: Search Results
lt_lt: Paieðkos rezultatai
pl_pl: Wyniki wyszukiwania
tr_tr: Arama Sonuçlarý

source: Search for Calendars:
lt_lt: Ieðkoti kalendoriuose:
tr_tr: Takvim Ara

source: Search for calendars containing:
pl_pl: Wyszukaj kalendarze zawieraj±ce:
tr_tr: Þu sözü içeren takvimleri ara:

source: Search results
lt_lt: Paieðkos rezultatai
tr_tr: Arama Sonuçlarý

source: Searching free/busy is not available.
lt_lt: Ieðkoti uþimtumo informacijoje negalima.
tr_tr: Serbest/meþgul aramasý þu anda kullanýlabilir deðil.

source: Select a calendar to edit
lt_lt: Pasirinkite kalendoriø, kurá norite redaguoti
pl_pl: Wybierz kalendarz do edycji
tr_tr: Düzenlenecek takvimi seçiniz

source: Select a date
lt_lt: Pasirinkite datà
pl_pl: Wybierz datê
tr_tr: Bir tarih seçin

source: Select a group to add
lt_lt: Pasirinkite grupæ
pl_pl: Wybierz grupê do dodania
tr_tr: Eklenecek grubu seçin:

source: Select a group to add:
lt_lt: Pasirinkite grupæ:
pl_pl: Wybierz grupê do dodania:
tr_tr: Eklenecek grubu seçin:

source: Select a new owner:
lt_lt: Pasirinkite naujà savininkà:
pl_pl: Wybierz nowego w³a¶ciciela:
tr_tr: Bir sahip seçin:

source: Select a user to add:
lt_lt: Pasirinkite vartotojà:
pl_pl: Wybierz u¿ytkownika do dodania:
tr_tr: Eklenecek kullanýcýyý seçin

source: Select address book sources for adding and searching for addresses.
lt_lt: Adresø knygelës adresø paieðkai ir pridëjimui nustatymas.
tr_tr: Adres ekleme ve arama için adres defteri kaynaklarýný seçin.

source: Select all fields to search when expanding addresses.
lt_lt: Pasirinkite laukelius, kuriuos naudosite adresø iðskleidimui.
pl_pl: Wybierz wszystkie pola do przeszukiwania podczas rozszerzania adresów.
tr_tr: Adresleri geniþletirken arama için bütün alanlarý seç.

source: Select confirmation options, how to display the different views and choose default view.
ar_sy: ÇÎÊÑ ÅÚÏÇÏÇÊ ÇáÊÃßíÏ ¡ ßíİ íÊã ÇáÅÙåÇÑ æÇÎÊÑ ÇáÅÙåÇÑ ÇáÇİÊÑÇÖí
lt_lt: Patvirtinimo nustatymø, vaizdavimo bûdø ir standartinio vaizdavimo pasirinkimas.
lv_lv: Izvçlieties apstiprinâjuma parametrus, izvçlîeties vienu no vairâkiemapskates (attçlojuma) veidiem.
pl_pl: Wybierz,opcje potwierdzenia w jaki sposób pokazywaæ ró¿ne widoki.Wybierz widok domy¶lny.
tr_tr: Onay seçeneklerini belirleyiniz (farklý olan gösterme þekllerini ve öntanýmlý olaný seçiniz).

source: Select the calendar to import to:
lt_lt: Pasirinkite kalendoriø ákëlimui:
pl_pl: Wybierz plik do importu:
tr_tr: Ýçeri aktarýlacak bir takvim seçiniz:

source: Select the calendar(s) to export from
lt_lt: Pasirinkite kalendoriø(ius) iðkëlimui
pl_pl: Wybierz kalendarz(e) by wyeksportowaæ z
tr_tr: Dýþarý aktarýlacak takvim(ler)i seçiniz:

source: Select the export format:
lt_lt: Pasirinkite iðkëlimo formatà:
pl_pl: Wybierz format exportu:
tr_tr: Dýþarý aktarma biçimini seçin:

source: Select the file to import:
ar_sy: ÇÎÊÑ ãáİ áíÊã ÇÓÊíÑÇÏå:
lt_lt: Pasirinkite failà ákëlimui:
lv_lv: Izvçlieties datni ko ielasît:
pl_pl: Wybierz plik do importu:
tr_tr: Ýçeri aktarýlacak dosyayý seçin:

source: Select the first weekday:
ar_sy: ÇÎÊÑ íæã ÈÏÇíÉ ÇáÃÓÈæÚ
lt_lt: Pasirinkite pirmà ðiokiadiená:
lv_lv: Izvçlieties nedçïas pirmo dienu.
pl_pl: Wybierz pierwszy dzieñ tygodnia:
tr_tr: Haftanýn ilk gününü seçiniz:

source: Select the format of the source file:
lt_lt: Pasirinkite ákeliamo failo formatà:
pl_pl: Wybierz format pliku ¼ród³owego:
tr_tr: Kaynak dosyanýn biçimini seçin:

source: Select the time span to show:
ar_sy: ÇÎÊÑ ÇáİÊÑÉ ÇáÒãäíÉ áÅÙåÇÑåÇ:
lt_lt: Pasirinkite laiko tarpà rodymui:
lv_lv: Izvçlieties laika sprîdi cik ilgi râdît:
pl_pl: Wybierz pokazywany okres:
tr_tr: Gösterilecek saat aralýðýný seçiniz:

source: Select the view to display on startup:
lt_lt: Pasirinkite vaizdavimo bûdà po prisijungimo:
pl_pl: Wybierz widok pokazywany na starcie:
tr_tr: Baþlangýçta yer alacak görüntüyü seçiniz:

source: Select which events to show in the portal.
lt_lt: Ávykiø rodymo portale pasirinkimas.
pl_pl: Wybierz, jakie zdarzenia pokazaæ w podsumowaniu Horde.
tr_tr: Portalda gösterilecek etkinlikleri seçiniz.

source: Selected Address books:
lt_lt: Pasirinktos adresø knygelës:
pl_pl: Wybrane ksi±¿ki adresowe:
tr_tr: Seçilmiþ Adres Defterleri:

source: Selected addresses
lt_lt: Pasirinkti adresai
tr_tr: Seçilmiþ Adresler

source: Send a cancel notification to all attendees when deleting this event?
lt_lt: Trinant ðá ávyká visiems dalyviams iðsiøsti praneðimà apie ávykio nutraukimà?
tr_tr: Etkinliðin silinmesi ile bütün katýlýmcýlara iptal bilgilendirmesi yollansýn mý?

source: Send an email to %s
lt_lt: Iðsiøsti laiðkà %s
pl_pl: Wy¶lij email do %s
tr_tr: %s'e eposta yollansýn

source: Send invitations to all attendees?
lt_lt: Siøsti pakvietimus visiems dalyviams?
tr_tr: Tüm katýlýmcýlara davetiye gönderilsin mi?

source: Send updates to all attendees?
lt_lt: Siøsti praneðimus apie atnaujinimus visiems dalyviams?
tr_tr: Tüm katýlýmcýlara güncelleme bilgisi gönderilsin mi?

source: September
ar_sy: Åíáæá
lt_lt: Rugsëjis
lv_lv: Septembris
pl_pl: Wrzesieñ
tr_tr: Eylül

source: Set default values for new events.
lt_lt: Naujø ávykiø standartiniø reikðmiø nustatymas.
tr_tr: Yeni görevler için öntanýmlý deðerleri ayarla.

source: Set end date
lt_lt: Nurodykite pabaigos datà
pl_pl: Ustaw daty koñca
tr_tr: Bitiþ tarihi belirtiniz

source: Set recurrence end date
lt_lt: Nurodykite pasikartojimo pabaigos datà
pl_pl: Ustaw datê koñca powtarzania
tr_tr: Özyilemeli son tarihi belirtiniz

source: Set start date
lt_lt: Nurodykite pradþios datà
pl_pl: Ustaw datê startu
tr_tr: Baþlama tarihi belirtiniz

source: Set your Free/Busy calendars and your own and other users' Free/Busy options.
tr_tr: Kendinizin ve diðerlerinin serbest/meþgul seçeneklerini ve kendinizin serbest/meþgul takvimlerini ayarlayýnýz.

source: Share not found: %s
lt_lt: Bendras kalendorius nerastas: %s
pl_pl: Nie znaleziono udzia³u: %s
tr_tr: Paylaþým bulunamadý: %s

source: Shared Calendars
pl_pl: Wspó³dzielone kalendarze
tr_tr: Paylaþýlan Takvimler

source: Shared Calendars:
lt_lt: Bendri kalendoriai:
pl_pl: Wspó³dzielone kalendarze:
tr_tr: Paylaþýlan Takvimler:

source: Show
lt_lt: Rodyti
pl_pl: Poka¿
tr_tr: Göster

source: Show Calendar
pl_pl: Pokarz kalendarz
tr_tr: Takvimi Göster

source: Show Free/Busy legend?
tr_tr: Serbest/meþgul göstergesi gösterilsin mi?

source: Show calendar options panel?
lt_lt: Rodyti kalendoriaus nustatymø pultà?
tr_tr: Takvim seçenek paneli gösterilsin mi?

source: Show category legend?
lt_lt: Rodyti kategorijø spalvø reikðmes?
pl_pl: Pokazaæ legende kategorii
tr_tr: Kategori açýklamasý gösterilsin mi?

source: Show delete, alarm, and recurrence icons in calendar views?
ar_sy: ÅÙåÇÑ ÃíŞæäÇÊ ÇáÍĞİ ¡ ÇáÊäÈíå æÇáÊßÑÇÑ İí ÇáÅÌäÏÉ¿
lt_lt: Rodyti trynimo, perspëjimo ir pasikartojimo piktogramas kalendoriuje?
lv_lv: Râdît
pl_pl: Pokazywaæ ikony usuñ, alarm, powrót w widoku kalendarza?
tr_tr: Sil, alarm ve tekrar simgeleri takvimde görünsün mü?
