Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/turba/po/*.po
Languages: ar_sy, lt_lt, lv_lv, pl_pl

source: Add an IMSP Address Book
lt_lt: Sukurti IMSP adresø knygelæ
pl_pl: Dodaj ksi±¿kê adresow± IMSP

source: Delete IMSP Address Book
lt_lt: Iðtrinti IMSP adresø knygelæ
pl_pl: Usuñ ksi±¿kê adresow± IMSP

source: "%s" already exists and was not imported.
lt_lt: "%s" jau egzistuoja, todël jos ákelti nepavyks.
pl_pl: "%s" juz istnieje i nie zosta³ zaimportowany.

source: "%s" updated, but saving the uploaded file failed: %s
lt_lt: "%s" atnaujintas, taèiau nepavyko nusiøsti failo: %s
pl_pl: "%s" zaktualizowano, ale zapisanie pliku nie powiod³o siê: %s

source: "%s" updated.
lt_lt: "%s" atnaujintas.
pl_pl: "%s" zaktualizowano.

source: "%s" was not copied because it is a list.
lt_lt: "%s" nebuvo nukopijuotas, kadangi tai yra sàraðas.
pl_pl: "%s" nie zosta³ skopiowany poniewa¿ to jest lista.

source: "%s" was not moved because it is a list.
lt_lt: "%s" nebuvo perkeltas, kadangi tai yra sàraðas.
pl_pl: "%s" nie zosta³ przeniesiony poniewa¿ to jest lista.

source: "Firstname Lastname" (ie. John Doe)
ar_sy: "ÇáÇÓã ¡ ÇááŞÈ" (ãËÇá: ãÍãÏ ÇáÚÑÈí)
lt_lt: "Vardas Pavardë" (pvz. Jonas Jonaitis)
pl_pl: "Imiê Nazwisko" (np. Jan Kowalski)

source: "Lastname, Firstname" (ie. Doe, John)
ar_sy: "ÇááŞÈ ¡ ÇáÇÓã" (ãËÇá: ÇáÚÑÈí ãÍãÏ)
lt_lt: "Vardas, Pavardë" (pvz. Jonas, Jonaitis)
pl_pl: "Nazwisko, Imiê" (np. Kowalski, Jan)

source: %s added.
lt_lt: %s pridëtas.
pl_pl: dodano %s.

source: %s file successfully imported.
lt_lt: %s failas sëkmingai ákeltas.
pl_pl: Pomy¶lnie zaimportowano %s.

source: %s to %s of %s
lt_lt: nuo %s iki %s ið %s
pl_pl: %s do %s z %s

source: %s's Address Book
lt_lt: %s adresø knygelë
pl_pl: Ksi±zka adresowa - %s

source: A browser that supports iFrames is required
lt_lt: Jûsø narðyklë nepalaiko iFrames objektø
pl_pl: Wymagana jest przegl±darka, która obs³uguje iFrames

source: Access denied to %s
lt_lt: Neturite teisiø á %s.
pl_pl: Brak dostêpu do %s

source: Add
ar_sy: ÅÖÇİÉ
lt_lt: Sukurti
lv_lv: Pievienot
pl_pl: Dodaj

source: Add Contact
lt_lt: Sukurti kontaktà
pl_pl: Dodaj kontakt

source: Add address book
lt_lt: Sukurti adresø knygelæ
pl_pl: Dodaj ksi±¿kê adresow±

source: Add column
lt_lt: Pridëti stulpelá
pl_pl: Dodaj kolumnê

source: Add file
lt_lt: Pridëti failà
pl_pl: Dodaj plik

source: Add to
ar_sy: ÅÖÇİÉ Åáì
lt_lt: Áraðyti á
pl_pl: Dodaj do

source: Adding contacts is not available.
lt_lt: Sukurti kontaktø negalima.
pl_pl: Dodawanie kontaktów nie jest dozwolone.

source: Address Book
lt_lt: Adresø knygelë
pl_pl: Ksi±¿ka adresowa

source: Address Book Listing
ar_sy: ŞÇÆãÉ ÏİÊÑ ÇáÚäÇæíä
lt_lt: Adresø perþiûra
lv_lv: Adresu grâmatu saraksts
pl_pl: Lista ksi±¿ek adresowych

source: Address Books
lt_lt: Adresø knygelës
pl_pl: Ksi±¿ki adresowe

source: Address book successfully purged.
lt_lt: Adresø knygelë iðvalyta sëkmingai.
pl_pl: Ksi±¿ka adresowan pomy¶lnie wyczyszczona.

source: Address book to delete
lt_lt: Trinama adresø knygelë
pl_pl: Ksi±¿ka adresowa do usniêcia

source: Address books that will not be displayed:
lt_lt: Adresø knygelës, kurios nebus rodomos:
pl_pl: Ksi±¿ki adresowe, które nie bêd± wy¶wietlane:

source: Advanced Search
ar_sy: ÈÍË ãÊŞÏã
lt_lt: Detali paieðka
lv_lv: Sareþìîtâ meklçðana
pl_pl: Wyszukiwanie zaawansowane

source: Alias
ar_sy: ÇÓã ÈÏíá
lt_lt: Pravardë
lv_lv: Saîsinâjums

source: All
ar_sy: ÇáÌãíÚ
lt_lt: Viskà
pl_pl: Wszystko

source: Already Exists
lt_lt: Jau egzistuoja
pl_pl: Ju¿ istnieje

source: Anniversary
lt_lt: Jubiliejus
pl_pl: Rocznica

source: Are you sure that you want to delete %s?
lt_lt: Ar tikrai norite iðtrinti %s?
pl_pl: Czy na pewno chcesz usun±æ %s?

source: Are you sure that you want to delete the selected contacts?
lt_lt: Ar tikrai norite iðtrinti pasirinktus kontaktus?
pl_pl: Czy na pewno chcesz usun±æ wybrane kontakty?

source: Are you sure you want to delete the addressbook:
lt_lt: Ar tikrai norite iðtrinti adresø knygelæ:
pl_pl: Czy na pewno chcesz skasowaæ tê ksi±¿kê adresow±:

source: Assistant
lt_lt: Asistentas

source: Basic Search
lt_lt: Paprastoji paieðka
pl_pl: Wyszukiwanie proste

source: Bind failed: (%s) %s
lt_lt: Prisijungti nepavyko: (%s) %s
pl_pl: B³±d dowi±zania: (%s) %s

source: Birthday
lt_lt: Gimtadienis
pl_pl: Urodziny

source: Birthday of %s
lt_lt: %s gimtadienis
pl_pl: Urodziny %s

source: Birthdays
lt_lt: Gimtadieniai

source: Blank name
lt_lt: Vardo nëra
pl_pl: Pusta nazwa

source: Both
lt_lt: Abu
pl_pl: Oba

source: Browse
ar_sy: ÊÕİÍ
lt_lt: Perþiûrëti
lv_lv: Pârlûkot
pl_pl: Przegl±daj

source: Business Category
lt_lt: Darbo kategorija
pl_pl: Kategoria biznesowa

source: Can't add a group to itself.
lt_lt: Grupës negalima priskirti á save.
pl_pl: Nie mo¿na dodaæ grupy do niej samej.

source: Cannot delete all address book entries for %s
lt_lt: Nepavyko iðtrinti visø adresø knygelës %s áraðø
pl_pl: Nie mo¿na usun±æ wszystkich wpisów ksi±¿ki adresowej dla %s

source: Category
lt_lt: Kategorija

source: Change %s sort to %s
lt_lt: Pakeisti %s rûðiavimà á %s
pl_pl: Zmieñ sortowanie %s na %s

source: Check All/None
lt_lt: Paþymëti visus/nieko
pl_pl: Zaznacz wszystko/nic

source: Check _All/None
lt_lt: P_aþymëti visus/nieko
pl_pl: Zaznacz wszystko/nic

source: Children
lt_lt: Vaikai
pl_pl: Podrzêdne

source: Choose a name
lt_lt: Pasirinkite vardà
pl_pl: Wybierz nazwê

source: Choose an address book
lt_lt: Pasirinkite adresø knygelæ
pl_pl: Wybierz ksi±¿kê adresow±

source: Choose an address book:
lt_lt: Pasirinkite adresø knygelæ:
pl_pl: Wybierz ksi±¿kê adresow±:

source: Choose which address books to display, and in what order:
lt_lt: Pasirinkite kurias adresø knygeles ir kokia tvarka norësite matyti:
pl_pl: Wybierz, które ksi±¿ki adresowe wy¶wietlaæ i w jakiej kolejno¶ci:

source: Choose which address books to use.
lt_lt: Pasirinkite adresø knygeles, kurias naudosite.
pl_pl: Wybierz, której ksi±¿ki adresowej u¿ywaæ.

source: Choose which columns to display and in what order:
lt_lt: Pasirinkite kuriuos stulpelius ir kokia tvarka norësite matyti:
pl_pl: Wybierz, które kolumny wy¶wietlaæ i w jakiej kolejno¶ci:

source: Close
lt_lt: Uþdaryti
pl_pl: Zamknij

source: Close Search
lt_lt: Iðvalyti paieðkà
pl_pl: Zamknij wyszukiwanie

source: Column Options
ar_sy: ÎíÇÑÇÊ ÇáÃÚãÏÉ
lt_lt: Stulpeliø nustatymai
lv_lv: Kolonnu opcijas
pl_pl: Opcje kolumn

source: Columns that will not be displayed:
lt_lt: Stulpeliai, kurie nebus rodomi:
pl_pl: Kolumny, które nie bêd± wy¶wietlane:

source: Comma separated values
ar_sy: Şíã ãİÕæáÉ ÈİÇÑÒÉ
lt_lt: Kableliais atskirtos reikðmës
pl_pl: Warto¶ci oddzielane przecinkami

source: Comma separated values (Microsoft Outlook)
lt_lt: Kableliais atskirtos reikðmës (Microsoft Outlook)
pl_pl: Warto¶ci rozdzielane przecinkami (M$ Outlook)

source: Communications
lt_lt: Ryðiai

source: Company
ar_sy: ÇáÔÑßÉ
lt_lt: Kompanija
lv_lv: Organizâcija
pl_pl: Firma

source: Company Address
lt_lt: Kompanijos adresas
pl_pl: Adres firmy

source: Connection failed: %s
lt_lt: Prisijungti nepavyko: %s
pl_pl: B³±d po³±czenia: %s

source: Connection failure
lt_lt: Prisijungti nepavyko
pl_pl: B³±d po³±czenia

source: Contact Search
lt_lt: Kontaktø paieðka
pl_pl: Wyszukiwanie kontaktów

source: Contacts
lt_lt: Kontaktai
pl_pl: Kontakty

source: Contacts displayed:
lt_lt: Rodomi kontaktai:
pl_pl: Wy¶wietlane kontakty:

source: Contacts in list: %s
lt_lt: Adresai sàraðe: %s
pl_pl: Kontakty na li¶cie: %s

source: Copy
lt_lt: Kopijuoti
pl_pl: Kopiuj

source: Create
lt_lt: Sukurti
pl_pl: Utwórz

source: Create Address Book
lt_lt: Sukurti adresø knygelæ
pl_pl: Utwórz ksi±¿kê adresow±

source: Create a new Contact List in:
lt_lt: Sukurti naujà kontaktø sàraðà:
pl_pl: Utwórz now± listê kontaktów w:

source: Created
lt_lt: Sukurta
pl_pl: Utworzono

source: De_lete
lt_lt: Iðtrinti
pl_pl: Usuñ

source: Delete
ar_sy: ÍĞİ
lt_lt: Iðtrinti
lv_lv: Dzçst
pl_pl: Usuñ

source: Delete %s
lt_lt: Iðtrinti %s
pl_pl: Usuñ %s

source: Delete Address Book
lt_lt: Iðtrinti adresø knygelæ
pl_pl: Usuñ ksi±¿kê adresow±

source: Delete failed: (%s) %s
lt_lt: Iðtrinti nepavyko: (%s) %s
pl_pl: B³±d przy usuwaniu: (%s) %s

source: Deleting contacts is not available.
lt_lt: Iðtrinti kontaktø negalima.
pl_pl: Usuwanie kontaktów jest niedostêpne.

source: Deletion failed
ar_sy: ÎØÃ ÎáÇá ÇáÍĞİ
lt_lt: Iðtrinti nepavyko
lv_lv: Izdzçst neizdevâs
pl_pl: Usuwanie nie powiod³o siê

source: Department
lt_lt: Departamentas
pl_pl: Dzia³

source: Description
lt_lt: Apraðymas
pl_pl: Opis

source: Directory
ar_sy: ãÌáÏ
lt_lt: Katalogas
lv_lv: Katalogs
pl_pl: Katalog

source: Display
lt_lt: Rodyti
pl_pl: Wy¶wietlanie

source: Display Options
ar_sy: ÎíÇÑÇÊ ÇáÅÙåÇÑ
lt_lt: Vaizdavimo nustatymai
lv_lv: Ekrâna opcijas
pl_pl: Opcje wy¶wietlania

source: Download
lt_lt: Atsisiøsti
pl_pl: Pobierz

source: Download vCard
lt_lt: Atsisiøsti vCard
pl_pl: Pobierz vCard

source: Edit
ar_sy: ÊÍÑíÑ
lt_lt: Redaguoti
lv_lv: Rediìçt
pl_pl: Edytuj

source: Edit "%s"
lt_lt: Redaguoti "%s"
pl_pl: Edytuj "%s"

source: Edit %s
lt_lt: Redaguoti %s
pl_pl: Edycja %s

source: Edit Address Books
lt_lt: Keisti adresø knygeles
pl_pl: Edytuj ksi±¿ki adresowe

source: Email
ar_sy: ÈÑíÏ ÅáßÊÑæäí
lt_lt: El. paðto adresas
lv_lv: E-pasts
pl_pl: Adres email

source: Emails
lt_lt: El. paðto adresai
pl_pl: Adresy email

source: Error adding %d contact(s) to list.
lt_lt: Klaida á sàraðà átraukiant %d kontaktà(us).
pl_pl: B³±d podczas dodawania %d kontaktu(ów) do listy.

source: Error adding %d of %d requested contact(s) to list.
lt_lt: Klaida á sàraðà átraukiant %d ið %d kontaktø.
pl_pl: B³±d podczas dodawania %d z %d kontaktu(ów) do listy.

source: Error deleting %d contact(s).
lt_lt: Klaida trinant %d kontaktà(us).
pl_pl: B³±d podczas usuwania %d kontaktu(ów).

source: Error deleting %d of %d requested contacts(s).
lt_lt: Klaida trinant %d ið %d kontaktø.
pl_pl: B³±d podczas usuwania %d z %d kontaktu(ów).

source: Error removing %d contact(s) from list.
lt_lt: Klaida ið sàraðo trinant %d kontaktà(us).
pl_pl: B³±d podczas usuwania %d kontaktu(ów) z listy.

source: Error removing %d of %d requested contact(s) from list.
lt_lt: Klaida ið sàraðo trinant %d ið %d kontaktø.
pl_pl: B³±d podczas usuwania %d z %d kontaktu(ów) z listy.

source: Error searching the address book: %s
lt_lt: Klaida ieðkant adresø knygelëje:: %s.
pl_pl: B³±d podczas wyszukiwania w ksi±¿ce adresowej: %s

source: Export
ar_sy: ÊÕÏíÑ
lt_lt: Iðkelti
lv_lv: Eksportçt
pl_pl: Eksportuj

source: Export Address Book
ar_sy: ÊÕÏíÑ ÏİÊÑ ÇáÚäÇæíä
lt_lt: Adresø knygelës iðkëlimas
pl_pl: Export ksi±¿ki adresowej

source: Export only the selected contacts.
lt_lt: Iðkelti tik pasirinktus adresus.
pl_pl: Eksport tylko wybranych kontaktów.

source: Export the following address book completely.
lt_lt: Iðkelti visà adresø knygelæ.
pl_pl: Eksportuj w ca³o¶ci nastêpuj±c± ksi±¿kê adresow±.

source: Failed to access the address book: %s
lt_lt: Nepavyko pasiekti nurodytos adresø knygelës: %s.
pl_pl: B³±d podczas dostêpu do ksi±¿ki adresowej: %s

source: Failed to add %s to %s: %s
lt_lt: Pridëti %s prie %s nepavyko: %s
pl_pl: B³±d podczas dodawania %s do %s: %s

source: Failed to browse list
ar_sy: ÎØÃ İí ÊÕİÍ ÇáŞÇÆãÉ
lt_lt: Nepavyko perþiûrëti sàraðo
pl_pl: Nie mo¿na przegl±daæ listy

source: Failed to browse the directory
ar_sy: ÎØÃ İí ÊÕİÍ ÇáãÌáÏ
lt_lt: Perþiûra nepavyko
pl_pl: Nie mo¿na przegl±daæ katalogu

source: Failed to change name: (%s) %s; Old DN = %s, New DN = %s, Root = %s
lt_lt: Nepavyko pakeisti vardo: (%s) %s; senas DN = %s, naujas DN = %s, ðaknis = %s
pl_pl: Nie mo¿na zmieniæ nazwy: (%s) %s; Stary DN = %s, Nowy DN = %s, Korzeñ = %s

source: Failed to find object to be added: %s
lt_lt: Nepavyko rasti objekto pridëjimui: %s
pl_pl: Nie mo¿na odnale¼æ obiektów do dodania: %s

source: Failed to search the address book
lt_lt: Paieðka adresø knygelëje nepavyko
pl_pl: Nie mo¿na przeszukiwaæ ksi±¿ki adresowej

source: Failed to search the directory: %s
ar_sy: ÎØÃ ÎáÇá ÇáÈÍË İí ÇáãÌáÏ: %s
lt_lt: Paieðka nepavyko kataloge: %s
lv_lv: Neizdevâs meklçðana katalogâ: %s
pl_pl: Nie mo¿na przeszukiwaæ katalogu: %s

source: Favourite Recipients
lt_lt: Daþnai naudojami adresai

source: Fax
ar_sy: İÇßÓ
lt_lt: Faksas
lv_lv: Fakss

source: Files
lt_lt: Failai
pl_pl: Pliki

source: Find
ar_sy: ÃæÌÏ
lt_lt: Rasti
lv_lv: Meklçt
pl_pl: Znajd¼

source: Finish
lt_lt: Baigti
pl_pl: Zakoñcz

source: First Name
lt_lt: Vardas
pl_pl: Imiê

source: Freebusy URL
lt_lt: Uþimtumo informacijos URL
pl_pl: URL o dostêpno¶ci

source: From
ar_sy: ãä
lt_lt: Ið
lv_lv: No
pl_pl: W

source: Gender
lt_lt: Lytis

source: Global Address Book
lt_lt: Globali adresø knygelë
pl_pl: Globalna ksi±¿ka adresowa

source: Group
ar_sy: ãÌãæÚÉ
lt_lt: Grupë
pl_pl: Grupa

source: Home Address
ar_sy: ÚäæÇä ÇáãäÒá
lt_lt: Namø adresas
lv_lv: Mâjas adrese
pl_pl: Adres domowy

source: Home City
lt_lt: Namø miestas
pl_pl: Miasto zamieszkania

source: Home Country
lt_lt: Namø valstybë
pl_pl: Kraj zamieszkania

source: Home Phone
ar_sy: åÇÊİ ÇáãäÒá
lt_lt: Namø tel.
lv_lv: Mâjas telefons
pl_pl: Telefon domowy

source: Home Post Office Box
lt_lt: Namø paðto dëþutë

source: Home Postal Code
lt_lt: Namø paðto kodas
pl_pl: Kod pocztowy

source: Home State/Province
lt_lt: Namø rajonas/provincija
pl_pl: Stan/prowincja

source: Home Street Address
lt_lt: Namø gatvës adresas
pl_pl: Ulica

source: Import Address Book, Step %d
lt_lt: Adresø knygelës ákëlimas, %d-as þingsnis
pl_pl: Import ksi±¿ki adresowej, krok %d

source: Import/Export Address Books
lt_lt: Ákelti/Iðkelti adresø knygeles
pl_pl: Import/Eksport ksi±¿ki adresowej

source: Initials
lt_lt: Inicialai
pl_pl: Inicja³y

source: Instant Messenger
lt_lt: Greitosios Áinutës

source: Invalid ID
lt_lt: Neteisingas ID
pl_pl: Nieprawid³owy ID

source: Invalid address book: %s
lt_lt: Neteisinga adresø knygelë: %s
pl_pl: Nieprawid³owa ksi±¿ka adresowa: %s

source: Invalid email
lt_lt: Neteisingas el.paðto adresas
pl_pl: Nieprawid³owy adres email

source: Invalid entry
lt_lt: Neteisingas áraðas
pl_pl: Nieprawid³owy wpis

source: Invalid key specified.
lt_lt: Nurodytas neteisingas raktas.
pl_pl: Podano nieprawid³owy klucz.

source: Invalid name
lt_lt: Neteisingas vardas
pl_pl: Nieprawid³owa nazwa

source: Invalid objectId
lt_lt: Neteisingas objekto ID
pl_pl: Nieprawid³owy objectId

source: Job Title
lt_lt: Pareigos

source: Key for saving must be a UID not %s!
lt_lt: Iðsaugomas raktas turi bûti UID o ne %s!
pl_pl: Kluczem do zapisu musi byæ UID a nie %s!

source: LDAP support is required but the LDAP module is not available or not loaded.
lt_lt: Reikalingas LDAP palaikymas, taèiau LDAP modulis nerastas arba neákrautas.
pl_pl: Wsparcie dla LDAP jest wymagane, lecz odpowiedni modu³ LDAP jest niedostêpny lub nie za³adowany.

source: LDIF Address Book
lt_lt: LDIF adresø knygelë
pl_pl: Ksi±¿ka adresowa LDIF

source: Language
ar_sy: ÇááÛÉ
lt_lt: Kalba
lv_lv: Valoda

source: Last Modified
lt_lt: Paskutiná kartà redaguota
pl_pl: Ostatnio zmodyfikowano

source: Last Name
lt_lt: Pavardë
pl_pl: Nazwisko

source: Latitude
lt_lt: Platuma

source: List
lt_lt: Sàraðas
lv_lv: Saraksts
pl_pl: Lista

source: Location
lt_lt: Vieta

source: Longitude
lt_lt: Ilguma

source: Manager
lt_lt: Vadovas

source: Matching
ar_sy: ãØÇÈŞÉ ÕÍíÍÉ
lt_lt: Atitinka
lv_lv: Atbilstoðs
pl_pl: Pasuj±cy do

source: Maximum Number of Contacts
lt_lt: Maksimalus kontaktø skaièius
pl_pl: Maksymalna liczba kontaktów

source: Maximum number of pages
lt_lt: Maksimalus puslapiø skaièius
pl_pl: Maksymalna liczba stron

source: Menu List
lt_lt: Meniu sàraðas
pl_pl: Lista menu

source: Middle Names
lt_lt: Viduriniai vardai

source: Missing DN in LDAP source configuration.
lt_lt: LDAP konfigûracijoje nëra DN parametro.
pl_pl: Brak DN w konfiguracji ¼ród³a LDAP.

source: Mobile Phone
ar_sy: ÇáåÇÊİ ÇáãÍãæá
lt_lt: Mobilus tel.
pl_pl: Telefon komórkowy

source: Modify failed: (%s) %s
lt_lt: Redaguoti nepavyko: (%s) %s
pl_pl: B³±d podczas modyfikacji: (%s) %s

source: More Options...
lt_lt: Daugiau nustatymø...
pl_pl: Wiêcej opcji...

source: More than 1 entry found
lt_lt: Rastas daugiau nei vienas áraðas
pl_pl: Znaleziono wiêcej ni¿ 1 wpis

source: Move
lt_lt: Perkelti
pl_pl: Przenie¶

source: Move left
lt_lt: Perkelti kairën
pl_pl: Przenie¶ w lewo

source: Move right
lt_lt: Perkelti deðinën
pl_pl: Przenie¶ w prawo

source: Mulberry Address Book
ar_sy: ÏİÊÑ ÚäÇæíä ÇáÊæÊí
lt_lt: Mulberry adresø knygelë
pl_pl: Ksi±¿ka adresowa Mulberry

source: Multiple persons with address [%s], but none with name [%s] already exist
lt_lt: Adresø knygelëje yra keletas asmenø su adresu [%s], bet nei vieno vardu [%s]
pl_pl: Istnieje wiele osób z adresem [%s], ale ¿adna z nazw± [%s]

source: My Address Book
lt_lt: Mano adresø knygelë
pl_pl: Moja ksi±¿ka adresowa

source: My Address Books
lt_lt: Mano adresø knygelës
pl_pl: Moje ksi±¿ki adresowe

source: Name
ar_sy: ÇÓã
lt_lt: Vardas
lv_lv: Vârds
pl_pl: Nazwa

source: Name Format
ar_sy: ÊäÓíŞ ÇáÇÓã
lt_lt: Vardo formatas
pl_pl: Format nazwy

source: Name Prefixes
lt_lt: Vardo prieðdëliai

source: Name Suffixes
lt_lt: Vardo priesagos

source: Name:
lt_lt: Pavadinimas:
pl_pl: Nazwa:

source: New Contact
lt_lt: Naujas kontaktas
pl_pl: Nowy kontakt

source: Next
lt_lt: Sekantis
pl_pl: Dalej

source: Nickname
lt_lt: Slapyvardis
pl_pl: Pseudonim

source: No %s entry found for %s
lt_lt: Áraðas %s nerastas %s
pl_pl: Nie znaleziono wpisu w %s dla %s

source: No Address Books are currently available. Import and Export is disabled.
lt_lt: Adresø knygeliø nëra. Ákëlimas ir iðkëlimas yra iðjungti.
pl_pl: Brak dostêpnych obecnie ksi±¿ek adresowych. Import i ekspors jest niedostêpny.

source: No Address Books are currently available. Searching is disabled.
lt_lt: Adresø knygeliø nëra. Paieðka yra iðjungta.
pl_pl: Brak dostêpnych obecnie ksi±¿ek adresowych. Wyszukiwanie jest niedostêpne.

source: No address books found.
lt_lt: Adresø knygeliø nëra.
pl_pl: Nie znaleziono ksi±¿ek adresowych.

source: No contacts found
lt_lt: Tokiø kontaktø nëra
pl_pl: Nie znaleziono kontaktów

source: No contacts match the current filter.
lt_lt: Kontaktø, kurie atitinka paieðkos kriterijø, nëra.
pl_pl: Nie dopasowano kontaktów do bie¿±cego filtra.

source: No matching contacts
lt_lt: Atitinkanèiø kontaktø nëra
pl_pl: Brak pasuj±cych kontaktów

source: No source for favourite recipients exists.
lt_lt: Daþnai naudojamiems adresams nëra posistemës.
pl_pl: Nie istniej± ¼ród³a dla ulubionych odbiorców.

source: No vCard data was found.
lt_lt: vCard duomenø nëra.
pl_pl: Nie znaleziono danych vCard.

source: None
ar_sy: áÇíæÌÏ
lt_lt: Nieko
pl_pl: Brak

source: Not Found
lt_lt: Nerasta
pl_pl: Nie znaleziono

source: Not found
lt_lt: Nerasta
pl_pl: Nie znaleziono

source: Notes
ar_sy: ãáÇÍÙÇÊ
lt_lt: Pastabos
lv_lv: Piezîmes
pl_pl: Notatki

source: Number of items per page
lt_lt: Objektø skaièius puslapyje
pl_pl: Liczba pozycji na stronie

source: Object not found
lt_lt: Objektas nerastas
pl_pl: Nie znaleziono obiektu

source: Occupation
lt_lt: Profesija

source: Office
lt_lt: Ofisas
pl_pl: Biuro

source: Once you save this option page, the address book will be permanently deleted. If this is not what you want, then you must change your selection to "None".
lt_lt: Kai iðsaugosite nustatymus ðiame puslapyje, adresø knygelë bus iðtrinta. Jeigu to nenorite, privalote pasirinkti punktà "Nieko".
pl_pl: Je¶li zapiszesz tê stronê opcji, ksi±¿ka adresowa zostanie trwale usuniêta.Je¶li nie o to Ci chodzi³o, musisz zmieniæ swój wybór na "Brak".

source: Only one vcard supported.
lt_lt: Galima tik viena vcard kortelë.
pl_pl: Wspierana jest tylko jedna wizytówka vcard

source: Organization
lt_lt: Organizacija

source: Other
lt_lt: Kita

source: PGP Public Key
lt_lt: PGP vieðasis raktas
pl_pl: Klucz publiczny PGP

source: Pager
lt_lt: Peidþeris

source: Permanently delete this contact?
lt_lt: Visiðkai iðtrinti ðá kontaktà?
pl_pl: Bezpowrotnie usun±æ ten kontakt?

source: Permission denied
lt_lt: Nëra teisiø
pl_pl: Brak uprawnieñ

source: Permissions
lt_lt: Teisës
pl_pl: Uprawnienia

source: Personal
lt_lt: Asmeniniai

source: Pine Address Book
ar_sy: ÏİÊÑ ÇáÚäÇæíä ÇáÕäæÈÑí
lt_lt: Pine adresø knygelë
pl_pl: Ksi±¿ka adresowa Pine

source: Please name the new contact list:
lt_lt: Áveskite naujà kontaktø sàraðo pavadinimà:
pl_pl: Wprowad¼ nazwê nowej listy kontaktów:

source: Previous
lt_lt: Ankstesnis
pl_pl: Poprzedni

source: Query failed: (%s) %s
lt_lt: Uþklausa nepavyko: (%s) %s
pl_pl: Zapytanie nie powiod³o siê: (%s) %s

source: Read failed: (%s) %s
lt_lt: Skaitymas nepavyko: (%s) %s
pl_pl: Odczyt zakoñczony niepowodzeniem: (%s) %s

source: Reading contacts is not available.
lt_lt: Kontaktø skaitymas iðjungtas.
pl_pl: Odczyt kontaktów nie jest dostêpny.

source: Remove address book
lt_lt: Iðtrinti adresø knygelæ
pl_pl: Usuñ ksi±¿kê adresow±

source: Remove column
lt_lt: Panaikinti stulpelá
pl_pl: Usuñ kolumnê

source: Remove from this list
ar_sy: ÇÍĞİ ãä ÇáŞÇÆãÉ
lt_lt: Paðalinti ið ðio sàraðo
pl_pl: Usuñ z tej listy

source: Removing user data is not supported in the current address book storage driver.
lt_lt: Dabartinë adresø knygelës saugojimo posistemë neleidþia iðtrinti vartotojo duomenø.
pl_pl: Usuwanie danych u¿ytkownika nie jest wspierane przez bie¿±cy sterownik obs³ugi ksi±¿ki adresowej.

source: Replace existing address book with the imported one? <strong>Warning: This deletes all entries in your current address book.</strong>
lt_lt: Pakeisti visus áraðus adresø knygelëje á ákeliamus? <strong>Dëmesio: taip iðtrinsite visus áraðus dabartinëje adresø knygelëje.</strong>
pl_pl: Zamieniæ istniej±c± ksi±¿kê adresow± importowan±? <strong>Uwaga: Spowoduje to usuniêcie wszystkich wpisów w Twojej obecneje ksi±¿ce adresowej.</strong>

source: Requested object not found.
lt_lt: Reikalingas objektas nerastas.
pl_pl: Za¿±dany obiekt nie zosta³ znaleziony.

source: Reset to Defaults
lt_lt: Atstatyti
pl_pl: Przywróæ domy¶lne

source: S/MIME Public Certificate
lt_lt: S/MIME vieðasis sertifikatas
pl_pl: Certyfikat publiczny S/MIME

source: STARTTLS failed: (%s) %s
lt_lt: STARTTLS nepavyko: (%s) %s
pl_pl: B³±d podczas wywo³ania STARTTLS: (%s) %s

source: Save
ar_sy: ÍİÙ
lt_lt: Iðsaugoti
lv_lv: Saglabât
pl_pl: Zapisz

source: Save search as a virtual address book?
lt_lt: Iðsaugoti paieðkos rezultatus kaip virtualià adresø knygelæ?
pl_pl: Zapisaæ wyszukiwanie jako wirtualn± ksi±¿kê adresow±?

source: Saving contacts is not available.
lt_lt: Kontaktø iðsaugojimas iðjungtas.
pl_pl: Zapis kontaktów nie jest dostêpny.

source: Search
ar_sy: ÈÍË
lt_lt: Ieðkoti
lv_lv: Meklçðana
pl_pl: Szukaj

source: Search failed
lt_lt: Paieðka nepavyko
pl_pl: Wyszukiwanie nie powiod³o siê

source: Search failed: %s
lt_lt: Paieðka nepavyko: %s
pl_pl: Wyszukiwanie nie powiod³o siê: %s

source: Search for:
lt_lt: Ieðkoti:
pl_pl: Szukaj:

source: Searching is not available.
lt_lt: Paieðka iðjungta.
pl_pl: Wyszukiwanie nie jest dostêpne.

source: Select an address book to delete
lt_lt: Pasirinkite, kurià adresø knygelæ norite iðtrinti
pl_pl: Wybierz ksi±¿kê adresow± do usuniêcia

source: Select an address book to edit
lt_lt: Pasirinkite, kurià adresu knygelæ norite pakeisti
pl_pl: Wybierz ksi±¿kê adresow± do edycji

source: Select contact
lt_lt: Pasirinkite kontaktà
pl_pl: Wybierz kontakt

source: Select the address book to export from:
lt_lt: Pasirinkite adresø knygelæ iðkëlimui:
pl_pl: Wybierz ksi±¿kê adresow± do wyeksportowania:

source: Select the address book to import to:
lt_lt: Pasirinkite adresu knygelæ ákëlimui:
pl_pl: Wybierz ksi±¿kê adresow± do której odbêdzie siê import:

source: Select the charset of the source file:
lt_lt: Pasirinkite ákeliamo failo koduotæ:
pl_pl: Wybierz kodowanie znaków pliku ¼ród³owego:

source: Select the export format:
lt_lt: Pasirinkite iðkëlimo formatà:
pl_pl: Wybierz format eksportu:

source: Select the file to import:
ar_sy: ÇÎÊÑ ãáİ áíÊã ÇÓÊíÑÇÏå:
lt_lt: Pasirinkite ákeliamà failà:
lv_lv: Izvçlieties failu, ko importçt:
pl_pl: Wybierz plik do zaimportowania:
