Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/turba/po/*.po
Languages: ar_sy, lt_lt, lv_lv, pl_pl

source: Select the format of the source file:
lt_lt: Pasirinkite iðkeliamo failo formatà:
pl_pl: Wybierz format pliku ¼ród³owego:

source: Select the format used to display names:
ar_sy: ÇÎÊÑ ÊäÓíŞ ÅÙåÇÑ ÇáÃÓãÇÁ:
lt_lt: Pasirinkite vardø vaizdavimà:
pl_pl: Wybierz format u¿ywany do wy¶wietlania nazw:

source: Select view to display by default, sort options, and paging options.
lt_lt: Standartinio vaizdavimo, rûðiavimo ir puslapiavimo nustatymai.
pl_pl: Wybierz domy¶lny widok, opcje sortowania i stronicowania.

source: Select which fields to display in the address lists.
ar_sy: ÇÎÊÑ ÍŞæáÇğ áíÊã ÅÙåÇÑåÇ İí ŞÇÆãÉ ÇáÚäÇæíä.
lt_lt: Laukø, kurie bus rodomi adresø sàraðe, pasirinkimas.
lv_lv: Izvçlieties kurus laukus râdît adresu sarakstos.
pl_pl: Wybierz, które pola wy¶wietlaæ na li¶cie adresów.

source: Select which format to display names.
ar_sy: ÇÎÊÑ ÊäÓíŞ ÅÙåÇÑ ÇáÃÓãÇÁ.
lt_lt: Vardø vaizdavimo pasirinkimas.
pl_pl: Wybierz, którego formatu u¿ywaæ do wy¶wietlania nazw.

source: Selected address book "%s".
lt_lt: Pasirinkta adresø knygelë "%s".
pl_pl: Wybrana ksi±¿ka adresowa "%s".

source: Show %s
lt_lt: Rodyti %s
pl_pl: Poka¿ %s

source: Show Both
lt_lt: Rodyti abu
pl_pl: Poka¿ oba

source: Show Contacts
ar_sy: ÅÙåÇÑ ÇáÇÊÕÇáÇÊ
lt_lt: Rodyti adresus
pl_pl: Poka¿ kontakty

source: Show Lists
ar_sy: ÅÙåÇÑ ÇáŞæÇÆã
lt_lt: Rodyti sàraðus
pl_pl: Poka¿ listy

source: Sort Direction
ar_sy: ÇÊÌÇå ÇáİÑÒ
lt_lt: Rûðiavimo tvarka
pl_pl: Kierunek sortowania

source: Sort by %s
lt_lt: Rûðiuoti pagal %s
pl_pl: Sortuj po %s

source: Sort by %s only
lt_lt: Rûðiuoti tik pagal %s
pl_pl: Sortuj tylko po %s

source: Sort by %s, then by %s
lt_lt: Ruðiuoti pagal %s, tada pagal %s
pl_pl: Sortuj po %s, a nastêpnie po %s

source: Source:
lt_lt: Ðaltinis:
pl_pl: ¬ród³o

source: Sources
lt_lt: Ðaltiniai
pl_pl: ¬ród³a

source: Spouse
lt_lt: Sutuoktinis
pl_pl: Wspó³ma³¿onek

source: Successfully added %d contact(s) to list.
lt_lt: Á sàraðà sëkmingai átrauktas(i) %d kontaktai(as).
pl_pl: Pomy¶lnie dodano %d kontaktów do listy.

source: Successfully added %s to %s
lt_lt: %s sëkmingai pridëtas á %s
pl_pl: Pomy¶lnie dodano %s do %s

source: Successfully created the contact list "%s".
lt_lt: Kontaktø sàraðas "%s" sëkmingai sukurtas.
pl_pl: Pomy¶lnie utworzono listê kontaktow± "%s".

source: Successfully created virtual address book "%s"
lt_lt: Virtuali adresø knygelë "%s" sëkmingai sukurta
pl_pl: Pomy¶lnie utworzono wirtualn± ksi±¿kê adresow± "%s"

source: Successfully deleted %d contact(s).
lt_lt: %d kontaktas(ø) sëkmingai iðtrinta.
pl_pl: Pomy¶lnie usuniêto %d kontaktów.

source: Successfully removed %d contact(s) from list.
lt_lt: Ið sàraðo sëkmingai iðtrintas(i) %d kontaktas(ai).
pl_pl: Pomy¶lnie usuniêto %d kontaktów z listy.

source: Tab separated values
ar_sy: Şíã ãİÕæáÉ ÈãÓÇÍÉ
lt_lt: Tab atskirtos reikðmës
pl_pl: Warto¶ci oddzielane tabulatorem

source: Target Address Book
lt_lt: Adresø knygelë á kurià norite ákëlti
pl_pl: Docelowa ksi±¿ka adresowa

source: Target Contact List
lt_lt: Kontaktø sàraðas á kurá norite ákelti
pl_pl: Docelowa lista kontaktów

source: The %s file didn't contain any contacts.
lt_lt: Faile %s nera nei vieno kontakto.
pl_pl: Plik %s nie zawiera³ ¿adnych kontaktów.

source: The VFS backend needs to be configured to enable attachment uploads.
lt_lt: Prikabintø failø galimybei turi bûti ájungta VFS posistemë.
pl_pl: Aby wgrywaæ za³±czniki musi byæ skonfigurowany backend VFS.

source: The address book "%s" does not exist.
lt_lt: Adresø knygelë "%s" neegzistuoja.
pl_pl: Ksi±¿ka adresowa "%s" nie istnieje.

source: The address book "%s" was created successfully.
lt_lt: Adresø knygelë "%s" sëkmingai sukurta.
pl_pl: Ksi±¿ka adresowa "%s" zosta³a pomy¶lnie utworzona.

source: The address book "%s" was removed successfully.
lt_lt: Adresø knygelë "%s" sëkmingai iðtrinta.
pl_pl: Ksi±¿ka adresowa "%s" zosta³a pomy¶lnie usuniêta.

source: The address book "%s" was successfully updated.
lt_lt: Adresø knygelë "%s" sëkmingai atnaujinta.
pl_pl: Ksi±¿ka adresowa "%s" zosta³a pomy¶lnie zaktualizowana.

source: The address book could not be purged: %s
lt_lt: Nepavyko iðvalyti adresø knygelës: %s
pl_pl: Nie mo¿na wyczy¶ciæ ksi±¿ki adresowej: %s

source: The contact you requested does not exist.
lt_lt: Nurodytas kontaktas neegzistuoja.
pl_pl: Taki kontakt nie istnieje.

source: The file "%s" has been deleted.
lt_lt: Failas "%s" iðtrintas.
pl_pl: Plik "%s" zosta³ usuniêty.

source: The import can be finished despite the warnings.
lt_lt: Ákëlimà galima baigti ir neatsiþvelgiant á perspëjimus.
pl_pl: Import mo¿e zostaæ zakoñczony niezale¿nie od ostrze¿eñ.

source: The requested contact was not found.
lt_lt: Nurodytas kontaktas nerastas.
pl_pl: Nie znaleziono takiego kontaktu.

source: There are no browseable address books.
ar_sy: áÇíæÌÏ ÏİÊÑ ÚäÇæíä ŞÇÈá ááÊÕİÍ.
lt_lt: Adresø knygeliø nëra.
lv_lv: Ðeit nav pârlûkojamu adresu grâmatu.
pl_pl: Brak ksi±¿ek adresowych do przegl±dania.

source: There are no writeable address books. None of the available address books are configured to allow you to add new entries to them. If you believe this is an error, please contact your system administrator.
lt_lt: Nëra nei vienos paruoðtos adresø knygelës, leidþianèios pridëti naujà áraðà. Jeigu manote, jog tai ne Jûsø klaida, praðome praneðti administratoriui.
pl_pl: Nie ma ksi±¿ek adresowych do zapisu. ¯adna z dostêpnych ksi±¿ek adresowych nie jest skonfigurowana tak, aby pozwalaæ na dodawanie do niej nowych wpisów. Je¶li s±dzisz, ¿e jest to b³±d skontaktuj siê z administratorem systemu.

source: There was a problem creating the virtual address book: %s
lt_lt: Problema kuriant virtualià adresø knygelæ: %s.
pl_pl: Wyst±pi³ problem przy tworzeniu wirtualnej ksi±¿ki adresowej: %s

source: There was an error adding the new contact. Contact your system administrator for further help.
lt_lt: Klaida pridedant kontaktà. Susiekite su sistemos administratoriumi.
pl_pl: Wyst±pi³ b³±d przy dodawaniu nowego kontaktu. Skontaktuj siê z administratorem systemu aby uzyskaæ dalsz± pomoc.

source: There was an error creating a new list.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÅäÔÇÁ ŞÇÆãÉ ÌÏíÏÉ.
lt_lt: Klaida kuriant naujà sàraðà.
pl_pl: Wyst±pi³ b³±d przy tworzeniu nowej listy.

source: There was an error creating this address book: %s
lt_lt: Klaida kuriant adresø knygelæ: %s
pl_pl: Wyst±pi³ b³±d przy tworzeniu tej ksi±¿ki adresowej: %s

source: There was an error deleting "%s" from the source address book.
lt_lt: Klaida trinant "%s" ið pasirinktos adresø knygelës.
pl_pl: Wyst±pi³ b³±d przy usuwaniu "%s" ze ¼ród³owej ksi±¿ki adresowej.

source: There was an error deleting this contact: %s
lt_lt: Klaida trinant adresà: %s
pl_pl: Wyst±pi³ b³±d przy usuwaniu tego kontaktu: %s

source: There was an error displaying the list
lt_lt: Klaida rodant kontaktø sàraðà
pl_pl: Wyst±pi³ b³±d przy wy¶wietlaniu listy

source: There was an error importing the data: %s
lt_lt: Klaida ákeliant duomenis: %s
pl_pl: Wyst±pi³ b³±d podczas importu danych: %s

source: There was an error importing the iCalendar data.
lt_lt: Klaida ákeliant iCalendar duomenis.
pl_pl: Wyst±pi³ b³±d podczas importu danych w formacie iCalendar.

source: There was an error removing an address book for %s
lt_lt: Klaida trinant %s adresø knygelæ
pl_pl: Wyst±pi³ b³±d przy usuwaniu ksi±¿ki adresowej dla %s

source: There was an error removing this address book: %s
lt_lt: Klaida trinant adresø knygelæ: %s
pl_pl: Wyst±pi³ b³±d przy usuwaniu tej ksi±¿ki adresowej: %s

source: There was an error saving the contact. Contact your system administrator for further help.
lt_lt: Klaida iðsaugant kontaktà. Susiekite su sistemos administratoriumi.

source: There was an error updating this address book: %s
lt_lt: Klaida redaguojant ðià adresø knygelæ: %s
pl_pl: Wyst±pi³ b³±d przy aktualizacji tej ksi±¿ki adresowej: %s

source: There were no addresses to export.
lt_lt: Adresø iðkëlimui nëra.
pl_pl: Brak adresów do wyeksportowania.

source: These address books will display in this order:
lt_lt: Ðios adresø knygelës bus rodomos tokia tvarka:
pl_pl: Te ksi±¿ki adresowe bêd± wy¶wietlane w nastêpuj±cej kolejno¶ci:

source: These columns will display in this order:
lt_lt: Ðie stulpeliai bus rodomi tokia tvarka:
pl_pl: Te kolumny bêd± wy¶wietlane w nastêpuj±cej kolejno¶ci:

source: This file format is not supported.
lt_lt: Failo formatas nepalaikomas.
pl_pl: Ten format pliku nie jest wspierany.

source: This person already has a %s entry in the address book
lt_lt: Ðis asmuo jau yra %s jûsø adresø knygelëje.
pl_pl: Ta osoba posiada ju¿ %s wpis w ksi±¿ce adresowej

source: This will be the default address book when adding or importing contacts.
lt_lt: Ðis adresø knygelë bus naudojama kontaktø pridëjimui ir ákëlimui.
pl_pl: To bêdzie domy¶lna ksi±¿ka adresowa do dodawania lub importowania kontaktów.

source: Time Zone
lt_lt: Laiko juosta

source: Unable to find contact owner.
lt_lt: Nepavyko rasti kontakto savininko.

source: Unable to load the definition of %s.
ar_sy: ÊÚĞÑ ÊÍãíá ÊÚÑíİ: %s.
lt_lt: Neámanoma pakrauti %s apraðymo.
lv_lv: Nevar ielâdçt %s definîciju.
pl_pl: Nie mo¿na za³adowaæ definicji %s.

source: Unable to search.
lt_lt: Paieðka nepavyko.
pl_pl: Nie mo¿na wyszukaæ.

source: Undo Changes
lt_lt: Atðaukti pakeitimus
pl_pl: Cofnij zmiany

source: Unfiled
lt_lt: Nenurodyta
pl_pl: Niewype³niona

source: Unsupported Content-Type: %s
lt_lt: Neþinoma Content-Type antraðtë: %s
pl_pl: Niewspierany rodzaj zawarto¶ci: %s

source: View Contact
lt_lt: Perþiûrëti kontaktà
pl_pl: Wy¶wietl kontakt

source: View to display by default:
ar_sy: Ôßá ÇáÅÙåÇÑ ÇáÇİÊÑÇÖí:
lt_lt: Standartinis vaizdavimas:
lv_lv: Skatîjums, ko parâdît pçc noklusçðanas:
pl_pl: Domy¶lny widok do wy¶wietlenia:

source: Website URL
lt_lt: Interneto puslapis
pl_pl: URL strony www

source: Work Address
ar_sy: åÇÊİ ÇáÚãá
lt_lt: Darbo adresas
lv_lv: Darba adrese
pl_pl: Adres s³u¿bowy

source: Work City
lt_lt: Darbo miestas
pl_pl: Miasto

source: Work Country
lt_lt: Darbo valstybë
pl_pl: Kraj

source: Work Phone
ar_sy: åÇÊİ ÇáÚãá
lt_lt: Darbo tel.
lv_lv: Darba telefons
pl_pl: Telefon s³u¿bowy

source: Work Post Office Box
lt_lt: Darbo paðto dëþutë

source: Work Postal Code
lt_lt: Darbo paðto kodas
pl_pl: Kod pocztowy

source: Work State/Province
lt_lt: Darbo rajonas/provincija
pl_pl: Województwo

source: Work Street Address
lt_lt: Darbo gatvës adresas
pl_pl: Ulica

source: You are not allowed to create more than %d contacts in "%s".
lt_lt: Jûs negalite kurti daugiau kaip %d kontaktø adresø knygelëje "%s".
pl_pl: Nie masz zezwolenia na utworzenie wiêcej ni¿ %d kontaktów w "%s".

source: You cannot add an entry to a virtual address book.
lt_lt: Jûs negalite kurti áraðø virtualioje adresø knygelëje.
pl_pl: Nie mo¿esz dodaæ wpisu do wirtualnej ksi±¿ki adresowej.

source: You cannot add new contacts to a virtual address book
lt_lt: Jûs negalite kurti kontaktø virtualioje adresø knygelëje.
pl_pl: Nie mo¿esz dodaæ nowych kontaktów do wirtualnej ksi±¿ki adresowej

source: You cannot delete contacts from a virtual address book
lt_lt: Jûs negalite iðtrinti kontaktø ið virtualios adresø knygelës.
pl_pl: Nie mo¿esz usun±æ kontaktów z wirtualnej ksi±¿ki adresowej

source: You do not have permission to view this contact.
lt_lt: Neturite teisiø perþiûrëti ðá kontaktà.
pl_pl: Nie masz uprawnieñ aby wy¶wietliæ dane tego kontaktu.

source: You do not have permission to view this object.
lt_lt: Neturite teisiø perþiûrëti ðá objektà.
pl_pl: Nie masz uprawnieñ aby wy¶wietliæ ten obiekt.

source: You do not have permissions to delete this source.
lt_lt: Jûs negalite iðtrinti ðio ðaltinio.
pl_pl: Nie masz uprawnieñ aby usun±æ to ¼ród³o.

source: You must have the Net_LDAP PEAR library installed to use the schema check function.
lt_lt: Norëdami naudoti schemos patikrinimo funkcijà, turite ádiegti Net_LDAP PEAR bibliotekà.
pl_pl: Musisz posiadaæ zainstalowan± bibliotekê Net_LDAP z PEAR aby u¿ywaæ funkcji sprawdzania schematu.

source: You must provide a name for virtual address books.
lt_lt: Turite nurodyti virtualios adresø knygelës pavadinimà.
pl_pl: Musisz wprowadziæ nazwê dla wirtualnej ksi±¿ki adresowej.

source: You must select a target address book.
lt_lt: Visø pirma reikia nurodyti reikiamà adresø knygelæ.
pl_pl: Musisz wybraæ docelow± ksi±¿kê adresow±.

source: You must select a target contact list.
lt_lt: Visø pirma reikia nurodyti reikiamà kontaktø sàraðà.
pl_pl: Musisz wybraæ docelow± listê kontaktów.

source: You must select at least one contact first.
ar_sy: íÌÈ ÊÍÏíÏ ÇÊÕÇá æÇÍÏ Úáì ÇáÃŞá.
lt_lt: Ið pradþiø paþymëkite bent vienà kontaktà.
pl_pl: Musisz wybraæ najpierw co najmniej jeden kontakt.

source: You only have permission to view this contact.
lt_lt: Jûs turite tik perþiûrëjimo teises á ðá kontaktà.
pl_pl: Masz uprawnienia tylko do przegl±dania tego kontaktu.

source: Your default address book is not browseable.
lt_lt: Nepavyko perþiûrëti jûsø pagrindinës adresø knygelës.
pl_pl: Nie mo¿na przegl±daæ Twojej domy¶lnej ksi±¿ki adresowej.

source: _Browse
lt_lt: P_erþiûrëti
pl_pl: Przegl±daj

source: _Contacts
lt_lt: Kontaktai
pl_pl: Kontakty

source: _Delete
lt_lt: _Iðtrinti
pl_pl: Usuñ

source: _Edit
lt_lt: _Redaguoti
pl_pl: _Edytuj

source: _Import/Export
lt_lt: _Ákelti/Iðkelti
pl_pl: _Import/Eksport

source: _Lists
lt_lt: Sàraðas
pl_pl: _Listy

source: _My Address Books
lt_lt: Mano adresø knygelës
pl_pl: _Moje ksi±¿ki adresowe

source: _New Contact
lt_lt: Naujas kontaktas
pl_pl: _Nowy kontakt

source: _Print
lt_lt: _Spausdinti

source: _Remove from this list
lt_lt: Ið_trinti ið ðio sàraðo
pl_pl: Usuñ z tej listy

source: _Search
lt_lt: Ieð_koti
pl_pl: _Szukaj

source: _View
lt_lt: Rodyti
pl_pl: Zobacz

source: ascending
lt_lt: didëjimo tvarka
pl_pl: rosn±co

source: contact
lt_lt: kontaktas
pl_pl: kontakt

source: contacts.csv
lt_lt: kontaktai.csv
pl_pl: kontakty.csv

source: contacts.ldif
lt_lt: kontaktai.ldif
pl_pl: kontaktyldif

source: contacts.tsv
lt_lt: kontaktai.tsv
pl_pl: kontakty.tsv

source: contacts.vcf
lt_lt: kontaktai.vcf
pl_pl: kontakty.vcf

source: descending
lt_lt: maþëjimo tvarka
pl_pl: malej±co

source: female
lt_lt: moteris

source: in %s
lt_lt: %s

source: male
lt_lt: vyras

source: no formatting
lt_lt: panaikinti formatavimà
pl_pl: bez formatowania

source: none
lt_lt: nëra
pl_pl: brak

source: to a Contact List
lt_lt: á kontaktø sàraðà
pl_pl: do listy kontaktów

source: to a different Address Book
lt_lt: á kità adresø knygelæ
pl_pl: do innej ksi±¿ki adresowej

source: Mr
pl_pl: Pan

source: Mrs
pl_pl: Pani

source: Ms
pl_pl: Panna

source: Salutation
pl_pl: Zwrot grzeczno¶ciowy

source: Searching...
pl_pl: Szukam...

source: Title
ar_sy: ÇááŞÈ
lv_lv: Virsraksts
pl_pl: Stanowisko

source: %s file successfully imported
ar_sy: Êã ÇÓÊíÑÇÏ Çáãáİ %s ÈäÌÇÍ
lv_lv: fails %s veiksmîgi ielâdçts

source: Add Contact ...
ar_sy: ÅÖÇİÉ ÇÊÕÇá...
lv_lv: Pievienot ...

source: Add a new contact
ar_sy: ÅÖÇİÉ ÇÊÕÇá ÌÏíÏ
lv_lv: Pievienot jaunu

source: Add failed
ar_sy: ÎØÃ ÎáÇá ÇáÅÖÇİÉ
lv_lv: Pievienot neizdevâs

source: Address book is read-only.
ar_sy: ÏİÊÑ ÇáÚäÇæíä ááŞÑÇÁÉ İŞØ

source: Addresses in list: %s
ar_sy: ÚÏÏ ÇáÚäÇæíä İí ÇáŞÇÆãÉ: %s

source: An illegal value was specified.
ar_sy: Êã ÊÍÏíÏ ŞíãÉ ÛíÑ ãŞÈæáÉ
lv_lv: Norâdîta nederîga vçrtîba

source: Ascending
ar_sy: ÊÕÇÚÏí

source: Available Columns:
ar_sy: ÇáÃÚãÏÉ ÇáãÊÇÍÉ:
lv_lv: Pieejamâs kolonnas:

source: Back to %s
ar_sy: ÚæÏÉ Åáì %s

source: Cancel
ar_sy: ÅáÛÇÁ
lv_lv: Atcelt

source: Checkbox
ar_sy: ãÑÈÚ ÇÎÊíÇÑ

source: Choose the order of the columns to display in the address list.
ar_sy: ÇÎÊÑ ÊæÖÚ ÇáÃÚãÏÉ áÅÙåÇÑåÇ İí ŞÇÆãÉ ÇáÚäÇæíä
lv_lv: Izvçlieties kâdâ kârtîbâ kolonnas tiks parâdîtas adresu sarakstâ.

source: Clear Search
ar_sy: ãÓÍ ÇáÈÍË
lv_lv: Notîrît

source: Contact removed from list.
ar_sy: ÇÊÕÇá ãÍĞæİ ãä ÇáŞÇÆãÉ.

source: Contents of %s
ar_sy: ãÍÊæíÇÊ %s
lv_lv: %s saturs

source: Default Display
ar_sy: ÇáÅÙåÇÑ ÇáÇİÊÑÇÖí
lv_lv: Noklusçtais ekrâns

source: Default sorting direction:
ar_sy: ÇÊÌÇå ÇáİÑÒ ÇáÇİÊÑÇÖí:

source: Descending
ar_sy: ÊäÇÒáí

source: Edit '%s'
ar_sy: ÊÍÑíÑ « %s »
lv_lv: Rediìçt '%s'

source: Error
ar_sy: ÎØÃ
lv_lv: Kïûda

source: Error while searching directory.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÇáÈÍË İí ÇáãÌáÏÇÊ

source: Exit Address Book
ar_sy: ÎÑæÌ ãä ÏİÊÑ ÇáÚäÇæíä

source: Failed to access the specified address book.
ar_sy: ÎØÃ İí İÊÍ ÏİÊÑ ÇáÚäÇæíä ÇáãØáæÈ.
lv_lv: Neizdevâs piekïût norâdîtajai adresu grâmatai.

source: Failed to connect to the specified directory.
ar_sy: ÎØÃ İí ÇáÇÊÕÇá ÈÇáãÌáÏ ÇáãØáæÈ.
lv_lv: Neizdevâs pieslçgties norâdîtajam katalogam.

source: Failed to search the specified directory.
ar_sy: ÎØÃ ÎáÇá ÇáÈÍË İí ÇáãÌáÏ ÇáãØáæÈ.

source: Help
ar_sy: ÇáãÓÇÚÏÉ
lv_lv: Palîdzîba

source: If importing CSV data: does the first row contain the field names?
ar_sy: ÎáÇá ÇÓÊíÑÇÏ ãáİ 'CVS': åá íÍÊæí ÇáÓØÑ ÇáÃæá Úáì ÇÓãÇÁ ÇáÍŞæá¿
lv_lv: Vai importçjamajos CSV failos pirmâ rinda satur lauku nosaukumus?

source: Illegal or malformed form data.
ar_sy: ÊäÓíŞ ÛíÑ ãŞÈæá Ãæ ÎØÃ İí ÇáÈíÇäÇÊ.
lv_lv: Nederîgi formas dati.

source: Import
ar_sy: ÇÓÊíÑÇÏ
lv_lv: Importçt

source: Import Address Book
ar_sy: ÇÓÊíÑÇÏ ÏİÊÑ ÚäÇæíä

source: Import/Export
ar_sy: ÇÓÊíÑÇÏ/ÊÕÏíÑ
lv_lv: Importçt/Eksportçt

source: Import/Export Addressbooks
ar_sy: ÇÓÊíÑÇÏ/ÊÕÏíÑ ÏİÇÊÑ ÚäÇæíä
lv_lv: Importçt/Eksportçt adresu grâmatas

source: Invalid address book.
ar_sy: ÏİÊÑ ÚäÇæíä ÛíÑ ÕÍíÍ

source: Invalid e-mail address.
ar_sy: ÚäæÇä ÈÑíÏ ÅáßÊÑæäí ÛíÑ ÕÍíÍ
lv_lv: Nederîga e-pasta adrese.

source: Invalid email.
ar_sy: ÈÑíÏ ÅáßÊÑæäí ÛíÑ ÕÍíÍ

source: Invalid entry.
ar_sy: ÎØÃ İí Şíã ÇáÅÏÎÇá

source: Invalid name.
ar_sy: ÎØÃ İí ÇáÇÓã
lv_lv: Nederîgs vârds.

source: Message
ar_sy: ÑÓÇáÉ
lv_lv: Vçstule

source: More than 1 entry returned.
ar_sy: Êã ÅÑÌÇÚ ÃßËÑ ãä ŞíãÉ

source: Mulberry addressbook sucessfully imported
ar_sy: Êã ÇÓÊíÑÇÏ ÏİÊÑ ÚäÇæíä ÇáÊæÊí ÈäÌÇÍ

source: New List
ar_sy: ŞÇÆãÉ ÌÏíÏÉ

source: No %s entry found for %s.
ar_sy: áÇ ÊæÌÏ ÈíÇäÇÊ %s ãä ÃÌá %s

source: None of the available address books are configured to allow you to add new entries to them. If you believe this is an error, please contact your system administrator.
ar_sy: áÇíæÌÏ ÏİÊÑ ÚäÇæíä ãÚÏ áÅÏÎÇá ÈíÇäÇÊ ÌÏíÏÉ. ÅĞÇ ßäÊ ÊÚÊŞÏ Ãäå ÎØÃ ãÇ¡ ÇáÑÌÇÁ ÅÈáÇÛ ãÏíÑ ÇáäÙÇã.
lv_lv: Nevienâ no norâdîtajâm adresu grâmatâm nav iespçjams pievienot ierakstus.

source: Options
ar_sy: ÎíÇÑÇÊ
lv_lv: Opcijas

source: Outlook
ar_sy: ÃæÊáæß

source: Pine addressbook sucessfully imported
ar_sy: Êã ÇÓÊíÑÇÏ ÏİÊÑ ÇáÚäÇæíä ÇáÕäæÈÑí ÈäÌÇÍ

source: Please choose an address book to add a contact to.
ar_sy: ÇáÑÌÇÁ ÇÎÊíÇÑ ÏİÊÑ ÚäÇæíä áÅÖÇİÉ ÇÊÕÇá Åáíå.
lv_lv: Lûdzu izvçlieties adresu grâmatu, kurai pievienot ierakstus.

source: Please enter the name of the new list:
ar_sy: ÇáÑÌÇÁ ÅÏÎÇá ÇÓã ÇáŞÇÆãÉ ÇáÌÏíÏÉ:

source: Please select a directory:
ar_sy: ÇáÑÌÇÁ ÇÎÊíÇÑ ãÌáÏ:
lv_lv: Lûdzu izvçvieties katalogu:

source: Problem?
ar_sy: ãÔßáÉ¿
lv_lv: Problçma?

source: Reset
ar_sy: ÅÚÇÏÉ ÊåíÆÉ
lv_lv: Dzçst visus

source: Save Changes
ar_sy: ÍİÙ ÇáÊÛííÑÇÊ
lv_lv: Saglabât izmaiòas

source: Search Results
ar_sy: äÊÇÆÌ ÇáÈÍË
lv_lv: Meklçðanas rezultâti

source: Search&nbsp;Results
ar_sy: äÊÇÆÌ ÇáÈÍË
lv_lv: Meklçðanas&nbsp;rezultâti

source: Select
ar_sy: ÇÎÊíÇÑ

source: Select Address Book
ar_sy: ÇÎÊÑ ÏİÊÑ ÚäÇæíä

source: Select List
ar_sy: ÇÎÊÑ ŞÇÆãÉ

source: Select the destination to import to:
ar_sy: ÇÎÊÑ ÇáæÌåÉ ÇáÊí ÊÑíÏ ÇáÅÓÊíÑÇÏ ÅáíåÇ:
lv_lv: Izvçlieties kur importçt:

source: Select the format to export to:
ar_sy: ÇÎÊÑ ÊäÓíŞ ÇáÊÕÏíÑ:
lv_lv: Izvçlieties kâdâ formâtâ eksportçt:

source: Select the format to import from:
ar_sy: ÇÎÊÑ ÊäÓíŞ ÇáÇÓÊíÑÇÏ ãä:
lv_lv: Izvçlieties kâdâ formâtâ importçt:

source: Select the source to export from:
ar_sy: ÇÎÊÑ ÇáãÕÏÑ ááÊÕÏíÑ ãäå:
lv_lv: Izvçlieties avotu, no kura importçt:

source: Select view to display by default.
ar_sy: ÇÎÊÑ Ôßá ÇáÅÙåÇÑ ÇáÇİÊÑÇÖí.
lv_lv: Izvçlieties skatu, ko parâdît noklusçti.

source: Select your preferred language:
ar_sy: ÇÎÊÑ áÛÊß ÇáãİÖáÉ:
lv_lv: Izvçlieties valodu:

source: Selected Columns:
ar_sy: ÇÎÊÑ ÃÚãÏÉ:
lv_lv: Izvçlieties kolonnas:

source: Send mail to %s
ar_sy: ÃÑÓá ÑÓÇáÉ Åáì %s
lv_lv: Nosûtît pastu uz %s

source: Set your preferred display language.
ar_sy: ÇÎÊÑ áÛÉ ÇáÅÙåÇÑ ÇáãİÖáÉ.
lv_lv: Izvçlieties ekrâna valodu.

source: Show
ar_sy: ÅÙåÇÑ

source: Show All
ar_sy: ÅÙåÇÑ Çáßá

source: Some of Turba's configuration files are missing:
ar_sy: Certains fichiers de configuration de Turba sont absents :
lv_lv: Trûkst daþi no Turbas konfigurâcijas failiem:

source: Success
ar_sy: Êã ÈäÌÇÍ
lv_lv: Veiksme

source: The data got lost
ar_sy: ÇáÈíÇäÇÊ ãİŞæÏÉ
lv_lv: Dati tika zaudçti

source: The data got lost.
ar_sy: Êã İŞÏÇä ÇáÈíÇäÇÊ
lv_lv: Dati tika zaudçti.

source: The file contained no data.
ar_sy: Çáãáİ ÎÇá ãä ÇáÈíÇäÇÊ.
lv_lv: Failâ nebija datu.

source: There are no writeable address books.
ar_sy: áÇíæÌÏ ÏİÊÑ ÚäÇæíä ŞÇÈá ááßÊÇÈÉ.
lv_lv: Nav rediìçjamu adresu grâmatu.

source: There was a problem with the file upload. The file may have been larger than the maximum allowed size.
ar_sy: ÊæÌÏ ãÔßáÉ İí ÊÍãíá Çáãáİ. ŞÏ íßæä ÍÌã Çáãáİ ÃßÈÑ ãä ÇáÍÌã ÇáÃŞÕì ÇáãÓãæÍ Èå.
lv_lv: Problçma ar faila ielâdi. Iespçjams, ka fails ir lielâks par maksimâli pieïaujamo izmçru.

source: There was an error adding this object. Contact your system administrator for further help.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÇáÅÖÇİÉ. ÇáÑÌÇÁ ÓÄÇá ãÏíÑ ÇáäÙÇã áØáÈ ÇáãÓÇÚÏÉ.
lv_lv: Kïûda pievienojot objektu. Sazinieties ar sistçmas administratoru.

source: There was an error deleting this object.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÇáÍĞİ.

source: There was an error deleting this object. Contact your system administrator for further help.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÇáÍĞİ. ÇáÑÌÇÁ ÓÄÇá ãÏíÑ ÇáäÙÇã áØáÈ ÇáãÓÇÚÏÉ.
lv_lv: Kïûda dzçðot objektu. Sazinieties ar sistçmas administratoru.

source: There was an error displaying the select List
ar_sy: ÍÕá ÎØÃ ÎáÇá ÅÙåÇÑ ÇáŞÇÆãÉ ÇáãÎÊÇÑÉ.

source: There was an error importing the data.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÇÓÊíÑÇÏ ÇáÈíÇäÇÊ.
lv_lv: Kïûda importçjot datus.

source: There was an error importing the uploaded file
ar_sy: ÍÕá ÎØÃ ÎáÇá ÇÓÊíÑÇÏ Çáãáİ ÇáãÍãá.
lv_lv: Kïûda importçjot ielâdçto failu

source: There was an error importing the vCard data.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÇÓÊíÑÇÏ ÈíÇäÇÊ ãä vCard

source: There was an error removing this object.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÇáÍĞİ.

source: This file controls the default preferences for Turba, and also controls which preferences users can alter.
ar_sy: íÊÍßã åĞÇ Çáãáİ ÈÇáÅÚÏÇÏÇÊ ÇáÇİÊÑÇÖíÉ áÈÑíãÌÇÊ ÊæÑÈÇ¡ ßãÇ íÍÏÏ ÇáÅÚÏÇÏÇÊ ÇáÊí íãßä ááãÓÊÎÏã ÊÚÏíáåÇ.
lv_lv: Ðis fails kontrolç noklusçtos iestatîjumus

source: This file controls the stylesheet that is used to set colors and fonts in addition to or overriding Horde defaults.
ar_sy: íÊÍßã åĞÇ Çáãáİ ÈáæÇÆÍ ÇáÃáæÇä æÇáÎØæØ ÅÖÇİÉ Ãæ ÈÏáÇğ ãä ÅÚÏÇÏÇÊ åæÑÏí 'Horde'.
lv_lv: Ðis fails kontrolç stilus.

source: This file defines the Turba global attribute names and types - names, email addresses, etc.
ar_sy: íÍÊæí åĞÇ Çáãáİ Úáì ÇáÊÚÑíİÇÊ ÇáÚÇãÉ áÊæÑÈÇ ÇÓãÇÁ ÇáãßæäÇÊ æäãØåÇ¡ ÚäÇæíä ÇáÈÑíÏ ¡ ÃáÎ.
lv_lv: Ðis fails definç globâlos atribûtu vârdus.

source: This file defines the list of available sources for Turba.
ar_sy: íÍÊæí åĞÇ Çáãáİ Úáì ŞÇÆãÉ ÇáãÕÇÏÑ ÇáãÊÇÎÉ áÊæÑÈÇ.
lv_lv: Ðis fails definç pieejamos avotus.

source: This is the main Turba configuration file. It contains paths and options for the Turba scripts.
ar_sy: åĞÇ ãáİ ÇáÅÚÏÇÏÇÊ ÇáÑÆíÓí áÊæÑÈÇ æíÍæí ãÓÇÑÇÊ æ ÎíÇÑÇÊ ÌãíÚ ÈíÑãÌÇÊ ÊæÑÈÇ
lv_lv: Ðis ir galvenais konfigurâcijas fails.

source: This number must be at least one.
ar_sy: íÌÈ Ãä íßæä åĞÇ ÇáÑŞã ÃßÈÑ ãä ÇáÕİÑ.
lv_lv: Ðim skaitlim jâbût vismaz viens

source: This person already has a %s entry in the address book.
ar_sy: íÍÊæí ÏİÊÑ ÇáÚäÇæíä ÅÏÎÇáÇÊ ÚÏÏ %s áåĞÇ ÇáÔÎÕ .

source: This person is already in your address book.
ar_sy: åĞÇ ÇáÔÎÕ ãÏÑÌ İí ÏİÊÑ ÇáÚäÇæíä
