Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/turba/po/*.po
Languages: ar_sy, lt_lt, lv_lv, pl_pl

source: This value must be a number.
ar_sy: íÌÈ Ãä Êßæä åĞå ÇáŞíãÉ ÑŞãÇğ.
lv_lv: Ðai vçrtîbai ir jâbut skaitlim.

source: Turba is not properly configured
ar_sy: íæÌÏ ÎØÃ İí ÅÚÏÇÏÇÊ ÊæÑÈÇ
lv_lv: Turba nav korekti nokonfigurçta

source: Unnamed Contact
ar_sy: ÇÊÕÇá Ïæä ÇÓã

source: User Options
ar_sy: ÎíÇÑÇÊ ÇáãÓÊÎÏã
lv_lv: Lietotâja opcijas

source: View map
ar_sy: ÅÙåÇÑ ÇáÎÑíØÉ

source: Warning
ar_sy: ÊÍĞíÑ
lv_lv: Brîdinâjums

source: You are creating a distribution list.
ar_sy: íÊ ÅäÔÇÁ ŞÇÆãÉ ÊæÒíÚ.

source: You didn't map any fields from the imported file to the corresponding fields in Turba.
ar_sy: áã íÊã ÊÍÏíÏ ÏáÇáÇÊ ÇáÍŞæá ãä Çáãáİ ÇáãÓÊæÑÏ áÊÏá Úáì ÇáÍŞæá ÇáãØÇÈŞÉ İí ÊæÑÈÇ.
lv_lv: Nav norâdîta importçtâ faila lauku atbilstîba adresu grâmatas laukiem.

source: Your Information
ar_sy: ÇáÈíÇäÇÊ ÇáÔÎÕíÉ
lv_lv: Jûsu informâcija

source: Your options have been updated.
ar_sy: Êã ÊÍÏíË ÇáÎíÇÑÇÊ.
lv_lv: Jûsu opcijas ir saglabâtas.

source: [Edit]
ar_sy: [ÊÍÑíÑ]
lv_lv: [Rediìçt]

source: add column
ar_sy: ÅÖÇİÉ ÚãæÏ
lv_lv: pievienot kolonnu

source: from
ar_sy: ãä

source: move left
ar_sy: ÊÍÑíß äÍæ ÇáíÓÇÑ
lv_lv: pârvietot pa kreisi

source: move right
ar_sy: ÊÍÑíß äÍæ Çáíãíä
lv_lv: pârvietot pa labi

source: remove column
ar_sy: ÍĞİ ÚãæÏ
lv_lv: izdzçst kolonnu

source: Addressbook is read-only.
lv_lv: Adresu grâmata pieejama tikai lasîðanai.

source: Cell Phone
lv_lv: Mobilais tâlrunis

source: Export Addressbook
lv_lv: Eksportçt adresu grâmatu

source: Failed to browse %s.
lv_lv: Neizdevâs %s pârlûkoðana.

source: Import Addressbook
lv_lv: Importçt adresu grâmatu

source: Invalid addressbook.
lv_lv: Nederîga adresu grâmata.

source: There are no entries in %s.
lv_lv: %s nav ierakstu.

source: This person is already in your addressbook.
lv_lv: Ðî persona jau ir jûsu adresu grâmatâ.
