Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: Auth_ldap: Removing users is not supported for Active Directory
lt_lt: Auth_ldap: Active Directory modulis trinti vartotojø negali
sk_sk: Auth_ldap: vymazávanie pou¾ívateµov z Active Directory nie je podporované.
tr_tr: Auth_ldap: "Active Directory" için kullanýcý silme, desteklenmiyor

source: Auth_ldap: Required LDAP extension not found.
lt_lt: Auth_ldap: nerastas reikalingas LDAP modulis.
sk_sk: Auth_ldap: po¾adované roz¹írenie LDAP nebolo nájdené.
tr_tr: Auth_ldap: Ýstenen LDAP uzantýsý bulunamadý.

source: Auth_ldap: Unable to add user "%s". This is what the server said:
lt_lt: Auth_ldap: nepavyko sukurti vartotojo "%s". Serverio praneðimas:
sk_sk: Auth_ldap: Nepodarilo sa prida» pou¾ívateµa "%s". Server odpovedal:
tr_tr: Auth_ldap: Kullanýcý "%s" eklenemedi. Sunucu þöyle diyor:

source: Auth_ldap: Unable to remove user "%s"
lt_lt: Auth_ldap: nepavyko iðtrinti vartotojo "%s"
sk_sk: Auth_ldap: nepodarilo sa odstráni» pou¾ívateµa "%s"
tr_tr: Auth_ldap: "%s" kullanýcýsý silinemedi

source: Auth_ldap: Unable to update user "%s"
lt_lt: Auth_ldap: nepavyko atnaujinti vartotojo "%s"
sk_sk: Auth_ldap: nepodarilo sa aktualizova» pou¾ívateµa "%s"
tr_tr: Auth_ldap: "%s" kullanýcýsý günlenemedi

source: Auth_ldap: Updating users is not supported for Active Directory.
lt_lt: Auth_ldap: Active Directory modulis atnaujinti vartotojø negali.
sk_sk: Auth_ldap: aktualizácia pou¾ívateµov v Active Directory nie je podporovaná.
tr_tr: Auth_ldap: "Active Directory" için kullanýcý günleme, desteklenmiyor

source: Auth_msad: Unable to add user "%s". This is what the server said:
lt_lt: Auth_msad: nepavyko sukurti vartotojo "%s". Serverio praneðimas:
sk_sk: Auth_msad: Nepodarilo sa prida» pou¾ívateµa "%s". Server odpovedal:
tr_tr: Auth_msad: Kullanýcý "%s" eklenemedi. Sunucu þöyle diyor:

source: Auth_msad: Unable to remove user "%s"
lt_lt: Auth_msad: nepavyko iðtrinti vartotojo "%s"
sk_sk: Auth_msad: nepodarilo sa odstráni» pou¾ívateµa "%s"
tr_tr: Auth_msad: "%s" kullanýcýsý silinemedi

source: Auth_msad: Unable to update user "%s"
lt_lt: Auth_msad: nepavyko atnaujinti vartotojo "%s"
sk_sk: Auth_msad: nepodarilo sa aktualizova» pou¾ívateµa "%s"
tr_tr: Auth_msad: "%s" kullanýcýsý günlenemedi

source: Auth_smbauth: Required smbauth extension not found.
lt_lt: Auth_smbauth: nerastas reikalingas smbauth modulis.
sk_sk: Auth_smbauth: po¾adované roz¹írenie smbauth nebolo nájdené.
tr_tr: Auth_smbauth: Ýstenen smbauth uzantýsý bulunamadý.

source: Authentication at IMAP server failed.
lt_lt: Prisijungti prie IMAP serverio nepavyko.
sk_sk: Autentifikácia pomocou IMAP servera zlyhala.
tr_tr: IMAP sunucusundan yetkilendirme baþarýsýz oldu

source: Authentication failed
lt_lt: Prisijungti nepavyko
sk_sk: Autentifikácia zlyhala
tr_tr: Doðrulama baþarýsýz oldu.

source: Authentication failed. %s
lt_lt: Prisijungti nepavyko. %s
sk_sk: Autentifikácia zlyhala. %s
tr_tr: Doðrulama baþarýsýz oldu. %s

source: Authentication rejected by RADIUS server.
ar_sy: „ —›÷ «· Õﬁﬁ „‰ «·ÂÊÌ… „‰ ﬁ»· «·„Œœ„ —«œÌÊ”.
lt_lt: RADIUS serveris neleidþia autentifikuotis.
sk_sk: Server RADIUS zamietol autentifikáciu.
tr_tr: Doðrulama RADIUS sunucusu tarafýndan geri çevrildi.

source: Authentication to FTP server failed.
lt_lt: Prisijungti prie FTP serverio nepavyko.
sk_sk: Autentifikácia pomocou FTP servera zlyhala.
tr_tr: FTP sunucusuna doðrulama baþarýsýz oldu.

source: Authentication to SSH2 server failed.
lt_lt: Prisijungti prie SSH2 serverio nepavyko.
sk_sk: Autentifikácia pomocou SSH2 servera zlyhala.
tr_tr: SSH2 sunucusundan yetkilendirme baþarýsýz oldu

source: Authentication to the SMB server failed.
lt_lt: Prisijungti prie SMB serverio nepavyko.
sk_sk: Autentifikácia pomocou SMB servera zlyhala.
tr_tr: SMB sunucusundan yetkilendirme baþarýsýz oldu

source: Available fields:
ar_sy: «·ÕﬁÊ· «·„ Ê›—…:
lt_lt: Galimi laukai:
lv_lv: Pieejamie lauki:
sk_sk: Dostupné polo¾ky:
tr_tr: Kullanýlýr alanlar:

source: Azerbaijan
lt_lt: Azerbaidþanas
sk_sk: Azerbajd¾an
tr_tr: Azerbaycan

source: Azur
lt_lt: Þydras
sk_sk: Azúrová

source: BOFH Excuses
lt_lt: BOFH atsipraðymai
tr_tr: BOFH Açýklamalarý

source: Bad kerberos password.
ar_sy: ﬂ·„… „—Ê— €»— „ﬁ»Ê·… (ﬂÌ—»Ì—Ê”)
lt_lt: Neteisingas kerberos slaptaþodis.
sk_sk: Zlé heslo pre kerberos.
tr_tr: Kötü kerberos þifresi.

source: Bad kerberos username.
ar_sy: «”„ «·„” Œœ„ €»— „ﬁ»Ê· (ﬂÌ—»Ì—Ê”)
lt_lt: Neteisingas kerberos vartotojo vardas.
sk_sk: Zlé pou¾ívateµské meno pre kerberos.
tr_tr: Kötü kerberos kullanýcý adý.

source: Bahamas
lt_lt: Bahamai
sk_sk: Bahamy
tr_tr: Bahamalar

source: Bahrain
lt_lt: Bahreinas
sk_sk: Bahrajn
tr_tr: Bahreyn

source: Baltic (ISO-8859-13)
lt_lt: Baltiðka (ISO-8859-13)
sk_sk: Balticky (ISO-8859-13)
tr_tr: Baltýk (ISO-8859-13)

source: Bangladesh
lt_lt: Bagladeðas
sk_sk: Bangladé¹
tr_tr: Bangladeþ

source: Barbados
lt_lt: Barbadosas

source: Barbie
lt_lt: Barbë
tr_tr: Barbi

source: Base graphics directory "%s" not found.
lt_lt: Nëra pagrindinio grafikos katalogo "%s".
sk_sk: Základný prieèinok s grafikou "%s" nebol nájdený.
tr_tr: Taban grafik dizini "%s" bulunamadý.

source: Belarus
lt_lt: Baltarusija
sk_sk: Bielorusko
tr_tr: Beyaz Rusya

source: Belgium
lt_lt: Belgija
sk_sk: Belgicko
tr_tr: Belçika

source: Belize
lt_lt: Belizas

source: Benin
lt_lt: Beninas

source: Bermuda
lt_lt: Bermudai
sk_sk: Bermudy

source: Bhutan
lt_lt: Butanas
sk_sk: Bután

source: Birthday
ar_sy: ÌÊ„ «·„Ì·«œ
lt_lt: Gimtadienis
lv_lv: Dzimðanas diena
sk_sk: Narodeniny
tr_tr: Doðumgünü

source: Block "%s" of application "%s" not found.
lt_lt: Bloko "%s" modulyje "%s" nëra.
sk_sk: Blok "%s" aplikácie "%s" nebol nájdený.
tr_tr: Uygulama "%s" sahip olduðu "%s" öbeði bulunamadý.

source: Block Settings
lt_lt: Bloko parametrai
sk_sk: Nastavenia bloku
tr_tr: Öbek Ayarlarý

source: Block Type
lt_lt: Bloko tipas
sk_sk: Typ bloku
tr_tr: Öbek Türü

source: Blue Moon
lt_lt: Mëlynas mënulis
sk_sk: Modrý mesiac
tr_tr: Mavi Ay

source: Blue and White
lt_lt: Mëlynas ir baltas
sk_sk: Modrá a biela
tr_tr: Mavi ve Beyaz

source: Bolivia
lt_lt: Bolivija
sk_sk: Bolívia
tr_tr: Bolivya

source: Bookmarks
lt_lt: Atþymos
sk_sk: Zálo¾ky
tr_tr: Yer Ýmleri

source: Bosnia and Herzegovina
lt_lt: Bosnija ir Hercegovina
sk_sk: Bosna a Hercegovina
tr_tr: Bosna Hersek

source: Both
lt_lt: Visos
sk_sk: Obe
tr_tr: Her Ýkisi

source: Botswana
lt_lt: Botsvana
tr_tr: Botsvana

source: Bouvet Island
lt_lt: Buvet sala
tr_tr: Bouvet Adalarý

source: Brazil
lt_lt: Brazilija
sk_sk: Brazília
tr_tr: Brezilya

source: British Indian Ocean Territory
lt_lt: Britø Indijos vandenyno teritoja
sk_sk: Britské územie v Indickom oceáne
tr_tr: Britanya Hint Okyanusu Bölgesi

source: Brown
lt_lt: Rudas
sk_sk: Hnedá
tr_tr: Kahverengi

source: Browser:
lt_lt: Narðyklë:
sk_sk: Prehliadaè:
tr_tr: Tarayýcý

source: Brunei Darussalam
lt_lt: Brunëjaus darusalemas
tr_tr: Brunei

source: Bulgaria
lt_lt: Bulgarija
sk_sk: Bulharsko
tr_tr: Bulgaristan

source: Burkina Faso
lt_lt: Burkinas Fasas

source: Burnt Orange
lt_lt: Prinokæs apelsinas
sk_sk: Spálený pomaranè
tr_tr: Kýrmýzýmsý Sarý

source: Burundi
lt_lt: Burundija

source: CRL Distribution Points
lt_lt: CRL paskirstymo punktai
sk_sk: Distribuèné body CRL
tr_tr: CRL Daðýtým Noktalarý

source: Cache init was not completed.
lt_lt: Nebaigtas keðo iniciavimas.
sk_sk: Inicializácia vyrovnávacej pamäte nie je kompletná.
tr_tr: Önbellek baþlangýcý tamamlanamadý.

source: Calendar
ar_sy: √Ã‰œ…
lt_lt: Kalendorius
lv_lv: Kalendârs
sk_sk: Kalendár
tr_tr: Takvim

source: Calm
lt_lt: Ramu
sk_sk: Bezvetrie
tr_tr: Durgun

source: Cambodia
lt_lt: Kambodþa
sk_sk: Kambod¾a
tr_tr: Kamboçya

source: Cameroon
lt_lt: Kamerûnas
sk_sk: Kamerun
tr_tr: Kamerun

source: Camouflage
lt_lt: Kamufliaþas
sk_sk: Kamuflá¾
tr_tr: Kamuflaj

source: Can't connect to IMAP server: %s
lt_lt: Negaliu prisijungti prie IMAP serverio: %s
sk_sk: Nepodarilo sa spoji» s IMAP serverom: %s
tr_tr: IMAP sunucusuna baðlanýladý: %s

source: Canada
lt_lt: Kanada
sk_sk: Kanada
tr_tr: Kanada

source: Cancel
lt_lt: Atðaukti
sk_sk: Zru¹i»
tr_tr: Ýptal

source: Cancel Problem Report
ar_sy: ≈·€«¡ «·»·«€ ⁄‰ „‘ﬂ·…
lt_lt: Atðaukti problemos praneðimà
lv_lv: Atcelt problçmas pieteikumu
sk_sk: Zru¹i» správu o probléme
tr_tr: Sorun Raporunu Ýptal Et

source: Cannot add this share! The name has not yet been set.
lt_lt: Sukurti nepavyko! Reikia ávesti pavadinimà.
tr_tr: Bu paylaþým eklenemez! Ýsim henüz tanýmlanmadý.

source: Cannot administer external session handlers.
lt_lt: Valdyti iðoriniø sesijø negalima.
sk_sk: Nemo¾no spravova» externé handlery relácií.
tr_tr: Dýþ oturum idarecisi yönetilemez.

source: Cannot connect to IMAP server: %s
lt_lt: Negaliu prisijungti prie IMAP serverio: %s
sk_sk: Nepodarilo sa spoji» s IMAP serverom: %s
tr_tr: %s IMAP sunucusuna baðlanýlamýyor

source: Cannot copy file(s) - source and destination are the same.
lt_lt: Nepavyko nukopijuoti failo(ø) - ðaltinis ir tikslas yra tokie patys.
sk_sk: Nemo¾no kopírova» súbor(y) - zdroj a cieµ sú rovnaké.
tr_tr: Hedef ve kaynak ayný. Kopyalama yapýlamýyor.

source: Cannot delete file "%s".
lt_lt: Negaliu iðtrinti failo "%s".
sk_sk: Nepodarilo sa vymaza» súbor "%s".
tr_tr: "%s" dosyasý silinemedi.

source: Cannot find a temporary directory.
lt_lt: Negaliu rasti laikinojo katalogo.
sk_sk: Nepodarilo sa nájs» doèasný adresár.
tr_tr: Geçici dizin bulunamadý.

source: Cannot modify the owner of a share!
lt_lt: Nepavyko pakeisti savininko!
tr_tr: Paylaþýmýn sahibi deðiþtirilemez!

source: Cannot move file(s) - destination is within source.
lt_lt: Nepavyko perkelti failo(ø) - tikslas yra ðaltinyje.
sk_sk: Nemo¾no presunú» súbor(y) - cieµ je vovnútri zdroja.
tr_tr: Hedef kaynaðýn içerisinde. Taþýma yapýlamaz.

source: Cannot open file "%s".
lt_lt: Negaliu atidaryti failo "%s".
sk_sk: Nepodarilo sa otvori» súbor "%s".
tr_tr: "%s" dosyasý açýlamýyor.

source: Cannot proceed without 'targetFile' parameter.
lt_lt: Negaliu apdoroti 'targetFile' parametro.
sk_sk: Nemo¾no pokraèova» bez parametra 'targetFile'.
tr_tr: 'targetFile' deðiþtirgesi olmadan devam edilemez.

source: Cannot remove directory "%s".
lt_lt: Negaliu iðtrinti katalogo "%s".
sk_sk: Nepodarilo sa odstráni» adresár "%s".
tr_tr: "%s" dizini kaldýrýlamadý.

source: Cannot remove, %d child exists.
lt_lt: Negaliu iðtrinti. Egzistuoja %d poðakis.
sk_sk: Nemo¾no odstráni», existuje %d nasledovník.
tr_tr: Silinemez, %d adet alt birim içeriyor.

source: Cannot remove, %d children exist.
lt_lt: Negaliu iðtrinti. Egzistuoja %d poðakiai(iø).
sk_sk: Nemo¾no odstráni», existuje %d nasledovníkov.
tr_tr: Silinemedi ,%d alt birim var.

source: Cannot reorder, number of entries supplied for reorder does not match number stored.
lt_lt: Negaliu perrûðiuoti. Ávestas áraðø skaièius nesutampa su áraðø skaièiumi duomenø bazëje.
sk_sk: Nemo¾no preusporiada», poèet polo¾iek pre preusporiadanie nesúhlasí s poètom ulo¾ených polo¾iek.
tr_tr: Yeniden düzenlemedi, yeniden düzenleme için saðlanan kayýtlarýn sayýsý ile depolanmýþ olanlarýn sayýsý eþleþmemektedir.

source: Cannot reset password automatically, contact your administrator.
lt_lt: Automatinis slaptaþodþio pakeitimas neveikia, susisiekite su administratoriumi.
sk_sk: Nepodarilo sa automaticky zmeni» heslo, kontaktujte svojho administrátora.
tr_tr: Otomatik olarak þifre sýfýrlanamadý, sistem yönetisi ile görüþünüz.

source: Cannot route message to specified number.
lt_lt: Negaliu nukreipti þinutës á nurodytà numerá.
sk_sk: Nepodarilo sa smerova» správu na urèené èíslo.
tr_tr: Belirtilmiþ numaraya ileti yönlendirilemedi.

source: Cannot write to file "%s"
lt_lt: Negaliu áraðyti á failà "%s".
sk_sk: Nepodarilo sa zapísa» do súboru "%s".
tr_tr: "%s" dosyasýna yazýlamadý.

source: Cape Verde
lt_lt: Keipverdis
sk_sk: Kapverdské ostrovy

source: Carrier
lt_lt: Neðikas
sk_sk: Operátor
tr_tr: Taþýyýcý

source: Categories and Labels
lt_lt: Kategorijos
sk_sk: Kategórie a popisky
tr_tr: Kategoriler ve Etiketler

source: Category
lt_lt: Kategorija
sk_sk: Kategória
tr_tr: Sýnýf

source: Cayman Islands
lt_lt: Kaimanø salos
sk_sk: Kajmanské ostrovy
tr_tr: Cayman Adalarý

source: Cell Phone
ar_sy: «·Â« › «·ÃÊ«·
lt_lt: Mobilus telefonas
lv_lv: Mobilais tâlrunis
sk_sk: Mobilný telefón
tr_tr: Cep Telefonu

source: Celtic (ISO-8859-14)
lt_lt: Keltø (ISO-8859-14)
sk_sk: Keltské (ISO-8859-14)
tr_tr: Keltik (ISO-8859-14)

source: Central African Republic
lt_lt: Centrinës Afrikos Respublika
sk_sk: Stredoafrická republika
tr_tr: Orta Afrika Cumhuriyeti

source: Central European (ISO-8859-2)
lt_lt: Centrinës Europos (ISO-8859-2)
sk_sk: Stredoeurópske (ISO-8859-2)
tr_tr: Orta Avrupa (ISO-8859-2)

source: Certificate Details
lt_lt: Sertifikato detalës
sk_sk: Podrobné informácie o certifikáte
tr_tr: Onay Belgesi Ayrýntýlarý

source: Certificate Owner
lt_lt: Sertifikato savininkas
sk_sk: Vlastník certifikátu
tr_tr: Onay Belgesi Sahibi

source: Certificate Policies
lt_lt: Sertifikato teisës
sk_sk: Pravidlá pre certifikáty
tr_tr: Onay Belgesi Kurallarý

source: Chad
lt_lt: Èadas
sk_sk: Èad
tr_tr: Çad

source: Change
lt_lt: Pakeisti
sk_sk: Zmeni»
tr_tr: Deðiþtir

source: Change Your Password
lt_lt: Slaptaþodþio keitimas
sk_sk: Zmeni» Va¹e heslo
tr_tr: Þifre Deðiþtirme

source: Change the name and address that people see when they read and reply to your emails.
lt_lt: Jûsø vardo ir adreso, kuriuos matys þmonës, skaitantys ir atsakinëjantys á Jûsø laiðkus, keitimas.
sk_sk: Nastavenie mena a adries, ktoré vidia µudia, keï èítajú a odpovedajú na Va¹e e-maily.
tr_tr: Ýnsanlarýn sizden gelen elektronik postalarý okurken ve cevaplarken gördükleri ad ve adresinizi deðiþtirin.

source: Changing your password is not supported with the current configuration. Contact your administrator.
lt_lt: Dabartinë konfigûracija neleidþia keisti slaptaþodþiø. Susisiekite su savo administratoriumi.
sk_sk: Zmena hesla nie je podporovaná v aktuálnej konfigurácii. Kontaktujte Va¹eho správcu systému.
tr_tr: Geçerli yapýlandýrmada, þifre deðiþtirme desteklenmiyor. Lütfen sistem yöneticiniz ile temasa geçiniz.

source: Character to split multiple addresses with
lt_lt: Simbolis adresø atskyrimui
sk_sk: Znak, ktorým sa majú oddeli» viaceré adresy
tr_tr: Birden fazla adresi ayýrmak için kullanýlan karakter

source: Check
lt_lt: Patikrinti
sk_sk: Skontrolova»
tr_tr: Ýþaret

source: Check for newer versions
lt_lt: Patikrinti ar nëra naujø versijø
sk_sk: Skontrolova» na nové verzie
tr_tr: Yeni sürüm varlýðýný kontrol et

source: Checking
lt_lt: Tikrinama
sk_sk: Kontroluje sa
tr_tr: Kontrol ediyor

source: Child
lt_lt: Pogrupis
sk_sk: Die»a
tr_tr: Alt Birim

source: Chile
lt_lt: Èilë
tr_tr: Þili

source: China
lt_lt: Kinija
sk_sk: Èína
tr_tr: Çin

source: Chinese Simplified (GB2312)
lt_lt: Kinietiðka paprasta (GB2312)
sk_sk: Èínske zjednodu¹ené (GB2312)
tr_tr: Basitleþtirilmiþ Çince (GB2312)

source: Chinese Traditional (Big5)
lt_lt: Kinietiðka tradicinë (Big5)
sk_sk: Èinske tradicionálne (Big5)
tr_tr: Geleneksel Çince (Big5)

source: Choose Application:
lt_lt: Pasirinkite modulá:
sk_sk: Vyberte aplikáciu:
tr_tr: Uygulama Seç:

source: Choose a password
lt_lt: Pasirinkite slaptaþodá
sk_sk: Zvoµte si heslo
tr_tr: Þifre seçin

source: Choose a username
lt_lt: Pasirinkite vartotojo vardà
sk_sk: Zvoµte si pou¾ívateµské meno
tr_tr: Kullanýcý adý seçin

source: Choose how to display dates:
lt_lt: Pasirinkite kaip vaizduoti datas:
sk_sk: Vyberte spôsob zobrazovania dátumov:
tr_tr: Tarihlerin nasýl gösterileceðini seçin:

source: Christmas Island
lt_lt: Kalëdø sala
sk_sk: Vianoèný ostrov
tr_tr: Christmas Adalarý

source: Class definition of %s not found.
lt_lt: Klasës %s nëra.
sk_sk: Definícia triedy %s nebola nájdená.
tr_tr: Sýnýf tanýmý bulunamadý:%s

source: Clear
lt_lt: Giedra
sk_sk: Jasno
tr_tr: Temizle

source: Clear Query
lt_lt: Iðvalyti uþklausà
sk_sk: Vyprázdni» príkaz
tr_tr: Sorgulu Temizle

source: Clear out user: %s
lt_lt: Vartotojo duomenø valymas: %s
sk_sk: Odstráni» pou¾ívateµa: %s
tr_tr: Kullanýcýyý temizle: %s

source: Clear user
lt_lt: Iðvalyti vartotojo duomenis
sk_sk: Odstráni» pou¾ívateµa
tr_tr: Kullanýcý temizle

source: Clear user data
lt_lt: Iðvalyti vartotojo duomenis
sk_sk: Vymaza» pou¾ívateµské údaje
tr_tr: Kullanýcý verisi temizle

source: Clearing Late
lt_lt: Giedra vakare
sk_sk: Neskôr dá¾ï
tr_tr: Geç Vakitte Açacak

source: Click to Continue
lt_lt: Tæsti
sk_sk: Kliknite pre pokraèovanie
tr_tr: Devam etmek için týklayýn

source: Clickatell via HTTP
lt_lt: Clickatell per HTTP
sk_sk: Clickatell cez HTTP
tr_tr: HTTP yoluyla Clickatell

source: Close Window
ar_sy: ≈€·«ﬁ «·‰«›–…
lt_lt: Uþdaryti langà
lv_lv: Aizvçrt logu
sk_sk: Zatvori» okno
tr_tr: Pencereyi Kapat

source: Clouds
lt_lt: Debesuota
sk_sk: Oblaky
tr_tr: Bulutlar

source: Clouds Early
lt_lt: Debesuota ryte
sk_sk: Spoèiatku oblaèno
tr_tr: Erken Saatte Bulutlu

source: Cloudy
lt_lt: Debesuota
sk_sk: Oblaèno
tr_tr: Bulutlu

source: Cocos (Keeling) Islands
lt_lt: Kokoso (Kylingo) salos
tr_tr: Cocos Adalarý

source: Collapse
lt_lt: Suskleisti
sk_sk: Zbali»
tr_tr: Daralt

source: Collapse Sidebar
lt_lt: Suskleisti árankiø juostà
sk_sk: Zbali» boèný panel
tr_tr: Kenar Çubuðunu Daralt

source: Colombia
lt_lt: Kolumbija
sk_sk: Kolumbia
tr_tr: Kolombiya

source: Color Picker
lt_lt: Spalvø paletë
sk_sk: Výber farby
tr_tr: Renk Seçici

source: Colour selection
lt_lt: Spalvos pasirinkimas
sk_sk: Výber farby
tr_tr: Renk Seçimi

source: Column titles
lt_lt: Stulpeliø pavadinimai
sk_sk: Nadpisy ståpcov
tr_tr: Kolon Baþlýklarý

source: Comics
ar_sy: —”Ê„«
lt_lt: Komiksai
sk_sk: Komiks
tr_tr: Karikatür

source: Command
lt_lt: Komanda
sk_sk: Príkaz
tr_tr: Komut

source: Command Shell
lt_lt: Komandinë eilutë
sk_sk: Príkazový interpreter
tr_tr: Komut Kabuðu

source: Comment
lt_lt: Komentaras
sk_sk: Komentár
tr_tr: Açýklama

source: Common Name
lt_lt: Vardas/pavardë
sk_sk: Be¾né meno
tr_tr: Ortak Adý

source: Comoros
lt_lt: Komorai
sk_sk: Komory

source: Company
ar_sy: «·‘—ﬂ…
lt_lt: Kompanija
lv_lv: Uzòçmums
sk_sk: Spoloènos»
tr_tr: Firma

source: Computers
lt_lt: Kompiuteriai
sk_sk: Poèítaèe
tr_tr: Bilgisayarlar

source: Condition
lt_lt: Sàlyga
sk_sk: Podmienka
tr_tr: Durum

source: Conditions
lt_lt: Sàlygos
sk_sk: Podmienky
tr_tr: Koþullar

source: Configuration
lt_lt: Nustatymai
sk_sk: Konfigurácia
tr_tr: Yapýlandýrma

source: Configuration Differences
lt_lt: Nustatymø pasikeitimai
sk_sk: Rozdiely v konfigurácii
tr_tr: Yapýlandýrma Farklarý

source: Configuration for syncing with PDAs, Smartphones and Outlook.
lt_lt: Sinchronizavimo su PDA, mobiliaisiais telefonais ir Outlook nustatymai.
sk_sk: Nastavenia pre synchronizáciu s PDA, Smartphone a Outlookom.
tr_tr: PDAs, Smartphones ve Outlook ile eþleme yapýlandýrmasý

source: Configuration is out of date.
lt_lt: Reikia atnaujinti konfigûraciná failà.
sk_sk: Konfigurácia potrebuje aktualizáciu.
tr_tr: Yapýlandýrma güncel deðil.

source: Configure %s
lt_lt: Konfigûruoti %s
sk_sk: Konfigurova» %s
tr_tr: Yapýlandýr:%s

source: Confirm Password
lt_lt: Slaptaþodis dar kartà
sk_sk: Potvrïte heslo
tr_tr: Paraloyý Doðrula

source: Confirm new email address
lt_lt: Patvirtinti naujà el. paðto adresà
sk_sk: Potvrdi» novú e-mailovú adresu
tr_tr: Yeni eposta adresini doðrula

source: Congo
lt_lt: Kongas
sk_sk: Kongo
tr_tr: Kongo

source: Congo, Republic of
lt_lt: Kongo Respublika
sk_sk: Kongo, Republika
tr_tr: Kongo Cumhuriyeti

source: Congo, The Democratic Republic of the
lt_lt: Demokratinë Kongo Respublika
sk_sk: Kongo, Demokratická republika
tr_tr: Demokratik Kongo Cumhuriyeti

source: Connection failed.
lt_lt: Prisijungti nepavyko.
sk_sk: Spojenie zlyhalo.
tr_tr: Baðlantý baþarýsýz oldu.

source: Connection failed:
lt_lt: Prisijungti nepavyko:
sk_sk: Spojenie zlyhalo:
tr_tr: Baðlantý baþarýsýz oldu:

source: Connection refused to the public keyserver.
lt_lt: Prisijungti prie vieðøjø raktø serverio nepavyko.
sk_sk: Kµúè bol zamietnutý serverom verejných kµúèov.
tr_tr: Açýk anahtar sunucusuna baðlantý reddedildi.

source: Connection refused to the public keyserver. Reason: %s (%s)
lt_lt: Prisijungti prie vieðøjø raktø serverio nepavyko, nes: %s (%s)
sk_sk: Kµúè bol zamietnutý serverom verejných kµúèov. Dôvod: %s (%s)
tr_tr: Açýk anahtar sunucusuna baðlantý reddedildi. Sebeb: %s (%s)

source: Connection to FTP server failed.
lt_lt: Prisijungti prie FTP serverio nepavyko.
sk_sk: Spojenie s FTP serverom zlyhalo.
tr_tr: FTP sunucuna baðlantý baþarýsýz oldu.

source: Connection to SSH2 server failed.
lt_lt: Nepavyko prisijungti prie SSH2 serverio.
sk_sk: Spojenie so SSH2 serverom zlyhalo.
tr_tr: SSH2 sunucusuna baðlantý kurulamadý.

source: Contacts
lt_lt: Kontaktai
sk_sk: Kontakty
tr_tr: Kiþiler

source: Contacts were successfully added to your address book.
lt_lt: Konkaktai sëkmingai átraukti á Jûsø adresø knygelæ
tr_tr: Ýletiþim noktalarý baþarýyla adres defterinize eklendi.

source: Content type of compressed file: %s
lt_lt: Suspausto failo tipas: %s
sk_sk: Typ obsahu skomprimovaného súboru: %s
tr_tr: Sýkýþtýrýlmýþ dosyanýn içerik tipi: %s

source: Contents of "%s"
lt_lt: "%s" turinys
sk_sk: Obsah "%s"
tr_tr: Ýçindekiler "%s"

source: Continue
lt_lt: Tæsti
sk_sk: Pokraèova»
tr_tr: Devam

source: Cook Islands
lt_lt: Kuko salos
sk_sk: Cookove ostrovy
tr_tr: Cook Adalarý

source: Cookie
lt_lt: Laimës þinutës
tr_tr: Çerez

source: Copy failed: %s
lt_lt: Nukopijuoti nepavyko: %s
sk_sk: Kopírovanie zlyhalo: %s
tr_tr: Kopyalama baþarýsýz oldu: %s

source: Cornflower
lt_lt: Rugiagëlë
sk_sk: Kukurièný kvet
tr_tr: Peygamber Çiçeði

source: Cost ID
lt_lt: Vertës ID
tr_tr: Maliyet No

source: Costa Rica
lt_lt: Kosta Rika
sk_sk: Kostarika
tr_tr: Kosta Rika

source: Cote d'Ivoire
lt_lt: Dramblio Kaulo Krantas
sk_sk: Pobre¾ie slonoviny

source: Could not PGP encrypt message:
lt_lt: Nepavyko uþkoduoti PGP laiðko:
sk_sk: Nepodarilo sa za¹ifrova» správu pomocou PGP:
tr_tr: Ýleti PGP ile þifrelenemedi:

source: Could not PGP sign message:
lt_lt: Nepavyko pasiraðyti PGP laiðko:
sk_sk: Nepodarilo sa podpísa» správu pomocou PGP:
tr_tr: Ýleti PGP ile imzalanamadý:

source: Could not S/MIME encrypt message.
lt_lt: Nepavyko uþkoduoti S/MIME laiðko.
sk_sk: Nepodarilo sa za¹ifrova» správu pomocou S/MIME.
tr_tr: Ýleti S/MIME ile sifrelenemedi.

source: Could not S/MIME sign message.
lt_lt: Nepavyko pasiraðyti S/MIME laiðko.
sk_sk: Nepodarilo sa podpísa» správu pomocou S/MIME.
tr_tr: Ýleti S/MIME ile imzalanamadý.

source: Could not add contact. %s
lt_lt: Nepavyko pridëti kontakto. %s
sk_sk: Nepodarilo sa prida» kontakt. %s.
tr_tr: Ýletiþim noktasý eklenemedi. %s

source: Could not bind to LDAP server
lt_lt: Nepavyko autentifikuotis á LDAP serverá
sk_sk: Nepodarilo sa prihlási» do LDAP serveru
tr_tr: LDAP sunucuya bað kurulamadý.

source: Could not bind to LDAP server.
lt_lt: Nepavyko autentifikuotis á LDAP serverá.
sk_sk: Nepodarilo sa prihlási» do LDAP serveru.
tr_tr: LDAP sunucusuna baðlanýlamadý.

source: Could not bind to MSAD server.
lt_lt: Nepavyko autentifikuotis á MSAD serverá.
sk_sk: Nepodarilo sa pripoji» k MSAD serveru.
tr_tr: MSAD sunucusu ile bað kurulamadý.

source: Could not check balance. %s
lt_lt: Nepavyko patikrinti balanso. %s
sk_sk: Nepodarilo sa overi» zostatok na úète. %s
tr_tr: Bakiye denetlenemedi. %s

source: Could not connect to LDAP server.
lt_lt: Nepavyko prisijungti prie LDAP serverio.
sk_sk: Nepodarilo sa pripoji» k LDAP serveru.
tr_tr: LDAP sunucusuna baðlantý kurulamadý.

source: Could not connect to server "%s" using FTP: %s
lt_lt: Nepavyko prisijungti prie "%s" serverio per FTP: %s
sk_sk: Nepodarilo sa pripoji» k serveru "%s" pomocou FTP: %s
tr_tr: Sunucu "%s"'e FTP kullanýlarak baðlanýlamadý: %s

source: Could not create distribution list. %s
lt_lt: Nepavyko sukurti distribucijos sàraðo. %s
sk_sk: Nepodarilo sa vytvori» zoznam príjemcov. %s
tr_tr: Daðýtým listesi yaratýlamadý. %s
