Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: Insert the required answer to the security question:
lt_lt: Áraðykite reikiamà atsakymà á klausimà virðuje:
sk_sk: Zadajte po¾adovanú odpoveï na bezpeènostnú otázku:
tr_tr: Güvenlik sorusunun cevabý:

source: Insertion of images from Photo Galleries in text
lt_lt: Leisti tekste áterpti paveikslëlius ið Nuotraukø galerijos
sk_sk: Vlo¾enie obrázkov z Galérií do textu
tr_tr: Fotoðraf Sergilerinden metin olarak resim alma

source: Insufficient credit to send to the distribution list.
lt_lt: Distribucijos sàraðui nusiøsti neuþtenka kredito.
sk_sk: Na odosielanie pre zoznam príjemcov nemáte dostatoèný kredit.
tr_tr: Daðýtým listesi göndermek için yetersiz kredi.

source: Insufficient credit.
lt_lt: Neuþtenka kredito.
sk_sk: Nedostatoèný kredit.
tr_tr: Yetersiz kredi

source: Integer
lt_lt: Skaièius
sk_sk: Celé èíslo
tr_tr: Tamsayý

source: Integer list
lt_lt: Skaièiø sàraðas
sk_sk: Zoznam celých èisel
tr_tr: Tamsayý listesi

source: Internal Error: An attribute must ALWAYS match itself: %s
lt_lt: Vidinë klaida: atributas turi VISADA atitikti save: %s
sk_sk: Interná chyba: atribút musí V®DY odpoveda» sám sebe: %s
tr_tr: Ýçsel Hata: Bir öznitelik, HER ZAMAN kendi ile eþleþmelidir: %s

source: Invalid UDH. (User Data Header).
lt_lt: Neteisingas UDH. (User Data Header).
sk_sk: Nepladné UDH (User Data Header, Hlavièka pou¾ívateµských údajov).
tr_tr: Geçersiz UDH. (Kullanýcý Veri Baþlýk Bilgisi)

source: Invalid VAT identification number format.
lt_lt: Neteisingas VAT identifikacijos skaièiaus formatas.
sk_sk: Neplatný formát IÈ DPH
tr_tr: Geçersiz KDV tanýmlama numarasý biçimi.

source: Invalid ZIP data
lt_lt: Neteisingi ZIP duomenys
sk_sk: Neplatné PSÈ.
tr_tr: Geçersiz ZIP verisi

source: Invalid application.
lt_lt: Neteisingas modulis.
sk_sk: Neplatná aplikácia.
tr_tr: Geçersiz uygulama.

source: Invalid basedn configured
lt_lt: Nurodytas neteisingas basedn parametras
sk_sk: Neplatná konfigurácia basedn
tr_tr: Yapýlandýrýlan "basedn" geçersiz

source: Invalid batch ID.
lt_lt: Neteisingas ID.
sk_sk: Neplatné ID dávky.
tr_tr: Geçersiz yýðýn kimliði.

source: Invalid character in e-mail address: %s.
lt_lt: Neleistinas simbolis el. paðto adrese: %s.
sk_sk: Neplatný znak v e-mailovej adrese: %s.
tr_tr: Elektronik Posta adresinde geçersiz karakter: %s.

source: Invalid data submitted.
lt_lt: Ávesti neteisingi duomenys.
sk_sk: Boli odoslané neplatné údaje.
tr_tr: Geçersiz veri gönderildi.

source: Invalid destination address.
lt_lt: Neteisingas adresas.
sk_sk: Neplatná cieµová adresa.
tr_tr: Geçersiz teslim adresi

source: Invalid file format
lt_lt: Neteisingas failo formatas
sk_sk: Neplatný formát súboru
tr_tr: Geçersiz dosya biçimi

source: Invalid group ID passed (bad DN syntax)
lt_lt: Nurodytas neteisingas grupës ID (bloga DN sintaksë)
sk_sk: Odovzdané nesprávne skupinové ID (nesprávna syntax DN)
tr_tr: Geçersiz grup no (ID) iletildi (hatalý DN sözdizimi)

source: Invalid license key.
lt_lt: Neteisingas licenzijos raktas.
sk_sk: Neplatný licenèný kµúè.
tr_tr: Geçersiz lisans anahtarý.

source: Invalid location provided.
lt_lt: Nurodyta neleistina vietovë.
sk_sk: Neplatná lokalita.
tr_tr: Geçersiz yer belirtildi.

source: Invalid msg_type.
lt_lt: Neteisingas msg_type.
sk_sk: Neplatná hodnota msg_type.
tr_tr: Geçersiz msg_type

source: Invalid or missing api_id.
lt_lt: Neteisingas arba nëra api_id.
sk_sk: Neplatná alebo chýbajúca hodnota api_id.
tr_tr: Geçersiz yada atlanmýþ api_id

source: Invalid or missing parameters.
lt_lt: Parametrai neteisingi arba jø nëra.
sk_sk: Neplatné alebo chýbajúce parametre.
tr_tr: Geçersiz yada atlanmýþ deðiþtirgeler

source: Invalid parent permission.
lt_lt: Neteisingos paveldimos teisës.
sk_sk: Neplatné rodièovské právo.
tr_tr: Geçersiz üst izin.

source: Invalid partner id.
lt_lt: Neteisingas pertnerio id.
sk_sk: Neplatné partner ID.
tr_tr: Geçersiz ortak kimliði.

source: Invalid product code.
lt_lt: Neteisingas produkto kodas.
sk_sk: Neplatný kód produktu.
tr_tr: Geçersiz ürün kodu

source: Invalid protocol.
lt_lt: Neteisingas protokolas.
sk_sk: Neplatný protokol
tr_tr: Geçersiz iletiþim kurallarý

source: Invalid recipient: "%s"
lt_lt: Neteisingas gavëjas: "%s"
sk_sk: Neplatný príjemca: "%s"
tr_tr: Geçersiz alýcý: "%s"

source: Invalid response from server.
lt_lt: Neteisingas serverio atsakymas.
sk_sk: Neoèakávaná odpoveï od servera.
tr_tr: Sunucudan gelen tepki geçersiz.

source: Invalid source address.
lt_lt: Neteisingas siuntëjo adresas.
sk_sk: Neplatná zdrojová adresa.
tr_tr: Geçersiz kaynak adresi.

source: Invalid unicode data.
lt_lt: Neteisingi unikodo duomenys.
sk_sk: Neplatné údaje unicode.
tr_tr: Geçersiz unicode verisi.

source: Inventory
lt_lt: Inventorius
sk_sk: Inventár
tr_tr: Stok

source: Invert selection
lt_lt: Apversti pasirinkimà
sk_sk: Invertova» výber
tr_tr: Seçimi tersle

source: Iran, Islamic Republic of
lt_lt: Islamiðka Irano Respublika
sk_sk: Irán
tr_tr: Ýran Ýslam Cumhuriyeti

source: Iraq
lt_lt: Irakas
sk_sk: Irak
tr_tr: Irak

source: Ireland
lt_lt: Airija
sk_sk: Írsko
tr_tr: Ýrlanda

source: Isle of Man
lt_lt: Meno sala
tr_tr: Man Ada Devleti

source: Isolated T-Storms
lt_lt: Izoliuotos T-audros
sk_sk: Ojedinelé búrky
tr_tr: Yalýtýlmýþ gök gürültülü fýrtýna

source: Israel
lt_lt: Izraelis
sk_sk: Izrael
tr_tr: Ýsrail

source: Issuer
lt_lt: Iðdavëjas
sk_sk: Vydavateµ
tr_tr: Çýkaran

source: Italy
lt_lt: Italija
sk_sk: Taliansko
tr_tr: Ýtalya

source: Jamaica
lt_lt: Jamaika
sk_sk: Jamajka
tr_tr: Jamaika

source: January
lt_lt: Sausis
sk_sk: Január
tr_tr: Ocak

source: Japan
lt_lt: Japonija
sk_sk: Japonsko
tr_tr: Japonya

source: Japanese (ISO-2022-JP)
lt_lt: Japoniðka (ISO-2022-JP)
sk_sk: Japonsky (ISO-2022-JP)
tr_tr: Japonca (ISO-2022-JP)

source: Jersey
lt_lt: Dþersis

source: Jordan
lt_lt: Jordanija
sk_sk: Jordán
tr_tr: Ürdün

source: July
lt_lt: Liepa
sk_sk: Júl
tr_tr: Temmuz

source: June
lt_lt: Birþelis
sk_sk: Jún
tr_tr: Haziran

source: Kazakhstan
lt_lt: Kazakstanas
sk_sk: Kazachstan
tr_tr: Kazakistan

source: Keep original?
lt_lt: Iðsaugoti originalà?
sk_sk: Ponecha» originál?
tr_tr: Özgün olan saklansýn mý?

source: Kenya
lt_lt: Kenija
sk_sk: Keòa

source: Kerberos server rejected authentication.
ar_sy: «·„Œœ„ ﬂÌ—»Ì—Ê” —›÷ «· Õﬁﬁ „‰ «·ÂÊÌ….
lt_lt: Nepavyko prisijungti prie Kerberos serverio.
sk_sk: Kerberos server zamietol autentifikáciu.
tr_tr: Kerberos sunucu doðrulamayý reddetti.

source: Kernel Newbies
lt_lt: Branduolio naujokai
sk_sk: Kernel-nováèikovia
tr_tr: Çekirdek Acemileri

source: Key Creation
lt_lt: Rakto kûrimas
sk_sk: Vytvorenie kµúèa
tr_tr: Anahtar Yarat

source: Key Fingerprint
lt_lt: Rakto atspaudas
sk_sk: Digitálny odtlaèok kµúèa
tr_tr: Anahtar Parmakizi

source: Key Length
lt_lt: Rakto ilgis
sk_sk: Då¾ka kµúèa
tr_tr: Anahtar Uzunluðu

source: Key Type
lt_lt: Rakto tipas
sk_sk: Typ kµúèa
tr_tr: Anahtar Tipi

source: Key Usage
lt_lt: Rakto panaudojimas
sk_sk: Pou¾itie kµúèa
tr_tr: Anahtar Kullanýmý

source: Key already exists on the public keyserver.
lt_lt: Raktas jau yra vieðøjø raktø serveryje.
sk_sk: Kµúè u¾ existuje na serveri verejných kµúèov.
tr_tr: Açýk anahtar sunucusunda anahtar zaten var.

source: Keyword
lt_lt: Raktinis þodis
sk_sk: Kµúèové slovo
tr_tr: Anahtar Kelime

source: Kids
lt_lt: Vaikai
sk_sk: Deti
tr_tr: Çocuklar

source: Kiribati
lt_lt: Kiribatis

source: Kolab XML: Missing function %s!
lt_lt: Kolab XML: nëra funkcijos %s!
tr_tr: Kolab XML: Eksik iþlev (fonksyon) %s!

source: Kolab cache: Object uid %s does not exist in the cache!
lt_lt: Kolab keðas: keðe nëra objekto uid %s!
sk_sk: Kolab cache: objekt uid %s neexistuje vo vyrovnávacej pamäti!
tr_tr: Kolab cache: uid nesnesi %s, ön bellekte yok!

source: Korea, Democratic People's Republic of
lt_lt: Demokratinë Korëjos Liaudies Respublika
sk_sk: ¥udovodemokratická republika Kórea
tr_tr: Kuzey Kore

source: Korea, Republic of
lt_lt: Korëjos Respublika
sk_sk: Kórejská republika
tr_tr: Güney Kore

source: Korean (EUC-KR)
lt_lt: Korëjietiðka (EUC-KR)
sk_sk: Kórejsky (EUC-KR)
tr_tr: Korece (euc-KR)

source: Kuwait
lt_lt: Kuveitas
sk_sk: Kuvajt
tr_tr: Kuveyt

source: Kyrgyzstan
lt_lt: Kirgizija
sk_sk: Kirgi¹sko
tr_tr: Kýrgýzistan

source: LDAP Error searching for DN %s: %s!
lt_lt: Klaida rodant %s: %s
tr_tr: DN %s: %s aranýrken LDAP hatasý oluþtu!

source: Language
lt_lt: Kalba
lv_lv: Valoda
sk_sk: Jazyk
tr_tr: Dil

source: Lao People's Democratic Republic
lt_lt: Laoso Demokratinë Liaudies Respublika
sk_sk: Laos
tr_tr: Lao Demokratic Halk Cumhuriyeti

source: Large
lt_lt: Didelis
sk_sk: Veµké
tr_tr: Geniþ

source: Last Half
lt_lt: Antra pusë
sk_sk: Posledná polovica
tr_tr: Son Dördün

source: Last Password Change
lt_lt: Paskutiná kartà slaptaþodis buvo pakeistas.
sk_sk: Posledná zmena hesla
tr_tr: Son Þifre Deðiþimi

source: Last Quarter
lt_lt: Paskutinis ketvirtis
sk_sk: Posledná ¹tvr»
tr_tr: Þiþkin Ay

source: Last Updated:
lt_lt: Atnaujinta:
sk_sk: Posledná aktualizácia:
tr_tr: Son Güncelleme:

source: Last login: %s
lt_lt: Paskutinis prisijungimas: %s
sk_sk: Posledné prihlásenie: %s
tr_tr: Son Giriþ: %s

source: Last login: %s from %s
lt_lt: Paskutinis prisijungimas: %s ið adreso %s
sk_sk: Posledné prihlásenie: %s z %s
tr_tr: Son Giriþ: %s üzerinden %s

source: Last login: Never
lt_lt: Prisijungëte pirmà kartà
sk_sk: Posledné prihlásenie: nikdy
tr_tr: Son Giriþ: Asla

source: Latvia
lt_lt: Latvija
sk_sk: Loty¹sko
tr_tr: Letonya

source: Lavender
lt_lt: Levandra
sk_sk: Levanduµa
tr_tr: Lavanta

source: Law
lt_lt: Teisë
sk_sk: Právo
tr_tr: Yasa

source: Lebanon
lt_lt: Libanas
sk_sk: Libanon
tr_tr: Lübnan

source: Left header
lt_lt: Kairioji antraðtë
sk_sk: Hlavièka vµavo
tr_tr: Sol baþlýk bilgisi

source: Left values
lt_lt: Kairiosios reikðmës
sk_sk: Hodnoty vµavo
tr_tr: Soldaki deðerler

source: Lesotho
lt_lt: Lesotas

source: Liberia
lt_lt: Liberija
sk_sk: Libéria
tr_tr: Liberya

source: Libyan Arab Jamahiriya
lt_lt: Libijos Arabø Emyratai
sk_sk: Líbya
tr_tr: Libya

source: Liechtenstein
lt_lt: Lichtenðteinas
sk_sk: Lichten¹tajnsko

source: Light Blue
lt_lt: Ðviesiai mëlynas
sk_sk: Svetlomodrá
tr_tr: Açýk Mavi

source: Light Drizzle
lt_lt: Smulkus lietus
sk_sk: ¥ahké mrholenie
tr_tr: Çiseliyor

source: Light Rain
lt_lt: Nedidelis lietus
sk_sk: ¥ahký dá¾ï
tr_tr: Hafif Yaðmur

source: Light Rain Early
lt_lt: Nedidelis lietus ryte
sk_sk: Spoèiatku µahký dá¾ï
tr_tr: Erken Saatlerde Hafif Yaðmur

source: Light Rain Late
lt_lt: Nedidelis lietus vakare
sk_sk: Neskôr µahký dá¾ï
tr_tr: Geç Saatlerde Hafif Yaðmur

source: Light Rain Shower
lt_lt: Nedidelë liûtis
sk_sk: ¥ahké da¾ïové prehánky
tr_tr: Hafif Yaðmur Saðanaðý

source: Light Rain with Thunder
lt_lt: Nedidelis lietus su perkûnija
sk_sk: ¥ahký dá¾ï s hrmením
tr_tr: Gök gürültülü hafif yaðmur

source: Light Snow
lt_lt: Nedidelis sniegas
sk_sk: ¥ahké sne¾enie
tr_tr: Hafif Kar

source: Light Snow Shower
lt_lt: Nedidelë ðlapdriba
sk_sk: ¥ahké snehové prehánky
tr_tr: Hafif Kar Saðanaðý

source: Limerick
lt_lt: Limerikas
tr_tr: Nükteli Þiir

source: Link
lt_lt: Nuoroda
sk_sk: Linka
tr_tr: Baðlantý

source: Link URL
lt_lt: Nuorodos URL
sk_sk: Odkaz URL
tr_tr: URL Baðý

source: Link access key
lt_lt: Nuorodos mygtukas
sk_sk: Klávesová skratka pre odkaz
tr_tr: Bað eriþim anahtarý

source: Link style
lt_lt: Nuorodos stilius
sk_sk: ©týl odkazu
tr_tr: Bað tipi

source: Link target
lt_lt: Nuorodos tikslas
sk_sk: Cieµ odkazu
tr_tr: Bað hedefi

source: Link text
lt_lt: Nuorodos tekstas
sk_sk: Text odkazu
tr_tr: Bað metni

source: Link the email address to the compose page when displaying?
lt_lt: Padaryti el. paðto adresà nuoroda á laiðko raðymo puslapá?
sk_sk: Prepoji» e-mailovú adresu so stránkou na písanie po¹ty
tr_tr: Görüntüleme sýrasýnda eposta adresi ileti oluþturma sayfasýna baðlansýn mý?

source: Link title attribute
lt_lt: Nuorodos pavadinimo atributas
sk_sk: Atribút link title
tr_tr: Baþlýk niteliðini baðla

source: Links
lt_lt: Nuorodos
sk_sk: Linky
tr_tr: Baðlantýlar

source: Linux Cookie
lt_lt: Linux laimës þinutës
tr_tr: Linux Çerezi

source: List
lt_lt: Sàraðas
sk_sk: Zoznam
tr_tr: Liste

source: List - user can see the folder
lt_lt: Rodyti - vartotojas gali matyti katalogo turiná
sk_sk: Zoznam - pou¾ívateµ uvidí prieèinok
tr_tr: Listele - kullanýcý dizini görebilir

source: List Databases
lt_lt: Rodyti duomenø baziø sàraðà
sk_sk: Vypísa» zoznam databáz
tr_tr: Veri Tabanlarýný Listele

source: List Tables
lt_lt: Rodyti lenteliø sàraðà
sk_sk: Vypísa» zoznam tabuliek
tr_tr: Çizelgeleri Listele

source: List-Archive
lt_lt: Konferencijos archyvas
tr_tr: Listele-Arþiv

source: List-Help
lt_lt: Konferencijos pagalba
tr_tr: Listele-Yardým

source: List-Id
lt_lt: Konferencijos ID
tr_tr: Listele-Id

source: List-Owner
lt_lt: Konferencijos savininkas
tr_tr: Listele-Sahip

source: List-Post
lt_lt: Raðyti á konferencijà
tr_tr: Listele-Gönderilmiþ Öðeler

source: List-Subscribe
lt_lt: Prisijungti prie konferencijos
tr_tr: Listele-Sürdürümcüler

source: List-Unsubscribe
lt_lt: Atsijungti nuo konferencijos
tr_tr: Listele-Sürdürümcü Olmayanlar

source: Listing alarms failed: %s
lt_lt: Parodyti perspëjimø sàraðo nepavyko: %s
sk_sk: Nepodarilo sa zobrazi» alarmy: %s
tr_tr: Alarm listeleme baþarýsýz oldu: %s

source: Listing users failed: %s
lt_lt: Parodyti vartotojø sàraðo nepavyko: %s

source: Listing users is disabled.
lt_lt: Vartotojø sàraðas uþdraustas.
sk_sk: Zobrazovanie zoznamu pou¾ívateµov je zakázané.
tr_tr: Kullanýcý listeleme seçilemez kýlýndý.

source: Literature
lt_lt: Literatûra
sk_sk: Literatúra
tr_tr: Edebiyat

source: Lithuania
lt_lt: Lietuva
sk_sk: Litva
tr_tr: Litvanya

source: Loading...
lt_lt: Krauna...
sk_sk: Naèítava sa...
tr_tr: Yükleniyor...

source: Local time:
lt_lt: Vietinis laikas:
sk_sk: Miestny èas:
tr_tr: Yerel zaman:

source: Locale and Time
lt_lt: Lokalë ir laikas
sk_sk: Lokalizácia a èas
tr_tr: Yer ve Zaman

source: Location
lt_lt: Vieta
sk_sk: Lokalita
tr_tr: Yer

source: Log in
ar_sy: œŒÊ·
lt_lt: Prisijungti
lv_lv: Pieslçgties
sk_sk: Prihlásenie
tr_tr: Giriþ

source: Log out
ar_sy: Œ—ÊÃ
lt_lt: Atsijungti
lv_lv: Iziet
sk_sk: Odhlási» sa
tr_tr: Çýkýþ

source: Login
lt_lt: Prisijungti
sk_sk: Prihlásenie
tr_tr: Giriþ

source: Login Tasks
lt_lt: Prisijungimo darbai
sk_sk: Úlohy pri prihlásení
tr_tr: Giriþ Görevleri

source: Login failed because your username or password was entered incorrectly.
lt_lt: Prisijungti nepavyko. Neteisingas Jûsø nurodytas vartotojo vardas ir/ar slaptaþodis.
sk_sk: Prihlásenie zlyhalo, preto¾e ste zadali nesprávne pou¾ívateµské meno alebo heslo.
tr_tr: Kullanýcý adý veya porola doðru olmadýðý için giriþ baþarýsýz oldu.

source: Login failed.
lt_lt: Prisijungti nepavyko.
sk_sk: Prihlásenie zlyhalo.
tr_tr: Giriþ baþarýsýz oldu.

source: Long text
lt_lt: Ilgas tekstas
sk_sk: Dlhý text
tr_tr: Uzun metin

source: Love
lt_lt: Meilë
sk_sk: Láska
tr_tr: Aþk

source: Low
lt_lt: Nesvarbu
sk_sk: Nízka
tr_tr: Düþük

source: Loyola
lt_lt: Lojola

source: Loyola Blue
lt_lt: Mëlyna lojola
sk_sk: Loyola modrá
tr_tr: Loyola Mavi

source: Luxembourg
lt_lt: Liuksemburgas
sk_sk: Luxembursko
tr_tr: Lüksemburg

source: MS-TNEF Attachment contained no data.
lt_lt: Prikabintame MS-TNEF faile nëra duomënø.
sk_sk: Príloha MS-TNEF neobsahovala ¾iadne údaje.
tr_tr: MS-TNEF Eki veri içermemektedir.

source: Macao
lt_lt: Makao

source: Macedonia, The Former Yugoslav Republic of
lt_lt: Makedonija
sk_sk: Macedónsko
tr_tr: Makedonya

source: Madagascar
lt_lt: Madagaskaras
sk_sk: Madagaskar
tr_tr: Madagaskar

source: Magic
lt_lt: Magija
sk_sk: Mágia
tr_tr: Büyü

source: Mail
ar_sy: «·»—Ìœ
lt_lt: Paðtas
lv_lv: Pasts
sk_sk: Po¹ta
tr_tr: Posta

source: Mail Admin
lt_lt: Paðto valdymas
sk_sk: Posla» e-mail administrátorovi
tr_tr: Posta Yöneticisi

source: Malawi
lt_lt: Malavis
tr_tr: Malavi

source: Malaysia
lt_lt: Malaizija
sk_sk: Malajzia
tr_tr: Malezya

source: Maldives
lt_lt: Maldyvai
sk_sk: Maledivy
tr_tr: Maldivler

source: Mali
lt_lt: Malis

source: Manage the list of categories you have to label items with, and colors associated with those categories.
lt_lt: Kategorijø sàraðo, kurioms priskiriami objektai, ir su jomis susijusiø spalvø keitimas.
sk_sk: Spravova» zoznam kategórií, s ktorými oznaèujete polo¾ky a farby asociované s týmito kategóriami.
tr_tr: Öðeleri etiketleyeceðiniz kategori listesini ve kategorileri iliþkilendireceðiniz renkleri yönetin.

source: MapQuest map
lt_lt: MapQuest þemëlapis
sk_sk: Mapa MapQuest
tr_tr: MapQuest haritasý

source: March
lt_lt: Kovas
sk_sk: Marec
tr_tr: Mart

source: Mark (Other)
lt_lt: Paþymëti (kita)
sk_sk: Oznaèi» (iné)
tr_tr: Ýþaretle (Diðer)

source: Mark (Seen)
lt_lt: Paþymëti (kaip perskaitytus)
sk_sk: Oznaèi» (preèítané)
tr_tr: Ýþaretle (Görüldü)

source: Mark with Seen/Unseen flags
lt_lt: Paþymëti kaip skaitytus/neskaitytus
sk_sk: Oznaèi» príznakmi Preèítané/Nepreèítané
tr_tr: Okunmuþ/Okunmamýþ olarak iþaretle

source: Mark with other flags (e.g. Important/Answered)
lt_lt: Paþymëti kitais atributais (pvz. svarbu/atsakyta)
sk_sk: Oznaèi» inými príznakmi (napr. Dôle¾ité/Zodpovedané)
tr_tr: Diðer ileti iþaretleriyle iþaretle (örnek: Önemli/Cevaplanmýþ)

source: Marshall Islands
lt_lt: Marðalo salos
sk_sk: Marshallove ostrovy
tr_tr: Marshall Adalarý

source: Martinique
lt_lt: Martinika
sk_sk: Martinik
tr_tr: Martinik

source: Matching fields:
lt_lt: Sujungti laukai:
sk_sk: Vyhovujúce polia:
tr_tr: Eþleþen alanlar:

source: Mauritania
lt_lt: Mauritanija
sk_sk: Mauretánia
tr_tr: Moritanya

source: Mauritius
lt_lt: Mauricijus
sk_sk: Maurítius
tr_tr: Mauritus

source: Max allowed credit.
lt_lt: Maksimalus kreditas.
sk_sk: Maximálny povolený kredit.
tr_tr: Ýzin verilen en yüksek kredi.

source: Max message parts exceeded.
lt_lt: Maksimalus þinuèiø daliø kiekis iðeikvotas.
sk_sk: Bol prekroèený maximálny poèet èastí správy.
tr_tr: En yüksek mesaj parçasý sayýsý aþýldý.

source: Max temp last 24 hours:
lt_lt: Maks. temp. pask. 24 val:
sk_sk: Najvy¹¹ia teplota za posledných 24 hodín:
tr_tr: Son 24 saatteki en yüksek sýcaklýk:

source: Max temp last 6 hours:
lt_lt: Maks. temp. pask. 6 val:
sk_sk: Najvy¹¹ia teplota za posledných 6 hodín:
tr_tr: Son 6 saatteki en yüksek sýcaklýk:

source: Maximum Number of Portal Blocks
lt_lt: Maksimalus portalo blokø skaièius
sk_sk: Maximálny poèet portálových blokov
tr_tr: En Fazla Portal Öbeði Sayýsý

source: Maximum file size in bytes
lt_lt: Maksimalus failo dydis baitais
sk_sk: Maximálna då¾ka v bajtoch
tr_tr: Bayt cinsinden en fazla dosya boyu

source: Maximum length
lt_lt: Maksimalus ilgis
sk_sk: Maximálna då¾ka
tr_tr: En yüksek uzunluk

source: May
lt_lt: Geguþë
sk_sk: Máj
tr_tr: Mayýs

source: Mayotte
lt_lt: Mojotë

source: Medicine
lt_lt: Medicina
sk_sk: Medicína
tr_tr: Týp

source: Medium
lt_lt: Vidutinis
sk_sk: Stredné
tr_tr: Orta

source: Members
lt_lt: Nariai
sk_sk: Èlenovia
tr_tr: Üyeler

source: Memcache session tracking not enabled.
lt_lt: Memcache sesijø sekimas yra iðjungtas.
sk_sk: Sledovanie relácií memcache nie je zapnuté.
tr_tr: Memcache oturum takibi etkin deðil.

source: Menu mode:
ar_sy: Ê÷⁄ «·„–ﬂ—« :
lt_lt: Meniu reþimas:
sk_sk: Zobrazenie menu:
tr_tr: Menü Kipi:

source: Message
lt_lt: Þinutë
lv_lv: Ziòa
sk_sk: Správa
tr_tr: Ýleti

source: Message Verified Successfully but the signer's certificate could not be verified.
lt_lt: Laiðkas pavirtintas, taèiau nepatvirtintas pasiraðiusio asmens sertifikatas.
sk_sk: Správa bola úspe¹ne overená, ale certifikát podpisu sa nepodarilo overi».
tr_tr: Ýleri baþarýyla doðrulandý ama imzalayýcýnýn onay belgesi doðrulanamadý.

source: Message expired.
lt_lt: Þinutë neiðsiøsta.
sk_sk: Platnos» správy vypr¹ala.
tr_tr: Mesajýn süresi bitti.

source: Message type
lt_lt: Þinutës tipas
sk_sk: Typ správy
tr_tr: Mesaj tipi

source: Metar Weather
lt_lt: Oro salygos
sk_sk: Poèasie Metar
tr_tr: Hava Raporu

source: Metar block not available.
lt_lt: Oro sàlygø bloko nëra.
sk_sk: Údaje Metar nie sú dostupné.
tr_tr: Hava raporu öbeði kullanýlabilir deðil.

source: Metar block not available. Details have been logged for the administrator.
lt_lt: Oro sàlygø bloko nëra. Administratoriui iðsiøstas detalus apraðymas.
sk_sk: Údaje Metar nie sú k dispozícii. Detaily boli zaznamenané pre administrátora.
tr_tr: Hava raporu öbeði kullanýlabilir deðil. Ayrýntýlar yönetici için günlüklendi

source: MetarDB is not connected.
lt_lt: Neádiegta Metar duomenø bazë.
sk_sk: MetarDB nie je pripojená.
tr_tr: MetarDB'ye baðlanýlamadý.

source: Method
lt_lt: Bûdas
sk_sk: Metóda
tr_tr: Yöntem

source: Method "%s" is not defined
lt_lt: Bûdas "%s" neapraðytas
sk_sk: Metóda "%s" nie je definovaná
tr_tr: Yöntem "%s" tanýmlý deðil

source: Metric
lt_lt: Matai
sk_sk: Metrické
tr_tr: Metrik

source: Mexico
lt_lt: Meksika
tr_tr: Meksika

source: Micronesia, Federated States of
lt_lt: Mikronezijos Federacinës Valstijos
sk_sk: Mikronézske federatívne ¹táty
tr_tr: Mikronesya

source: Mime Type
lt_lt: MIME tipas
sk_sk: Typ Mime
tr_tr: Mime Türü

source: Min temp last 24 hours:
lt_lt: Min. temp. pask. 24 val:
sk_sk: Najni¾¹ia teplota za posledných 24 hodín:
tr_tr: Son 24 saatteki en düþük sýcaklýk:

source: Min temp last 6 hours:
lt_lt: Min. temp. pask. 6 hours:
sk_sk: Najni¾¹ia teplota za posledných 6 hodín:
tr_tr: Son 6 saatteki en düþük sýcaklýk:

source: Minimum password age has not yet expired
lt_lt: Minimalus slaptaþodþio galiojimo laikas dar nepasibaigë
sk_sk: Va¹emu heslu e¹te nevypr¹ala platnos»
tr_tr: En az þifre kullaným süresi henuz dolmadý

source: Mirror
lt_lt: Atspindys
sk_sk: Zrkadlovo obráti»
tr_tr: Yansý

source: Miscellaneous
lt_lt: Kitos
sk_sk: Rôzne
tr_tr: Muhtelif

source: Missing configuration. You must generate it before using this application.
lt_lt: Nustatymø nëra. Jeigu norite naudoti ðá modulá, turite já sukonfigûruoti.
sk_sk: Chýba konfigurácia. Ak chcete pou¾íva» túto aplikáciu, musíte teraz vytvori» konfiguráciu.
tr_tr: Yapýlandýrma yok. Uygulamayý kullanmadan once yaratýnýz.

source: Missing message ID.
lt_lt: Nëra þinutës ID.
sk_sk: Chýba ID správy.
tr_tr: Atlanmýþ mesaj ID.

source: Missing session ID.
lt_lt: Nëra sesijos ID.
sk_sk: Chýba ID relácie.
tr_tr: Atlanmýþ oturuma ait ID.

source: Mo
lt_lt: Pirm.
sk_sk: Pon
tr_tr: Pzt

source: Mobile Mail
lt_lt: Mobilus paðtas
sk_sk: Mobilný mail
tr_tr: Gezici Posta

source: Mobile phone number
lt_lt: Mobilaus telefono numeris
sk_sk: Mobilné èíslo
tr_tr: Cep telefonu numarasý

source: Moderate
lt_lt: Vidutinis
sk_sk: Mierny
tr_tr: Sakin

source: Modified Date
lt_lt: Redagavimo data
sk_sk: Dátum poslednej zmeny
tr_tr: Deðiþim Tarihi

source: Modulus
lt_lt: Modulis
tr_tr: Mod Tabaný

source: Moldova, Republic of
lt_lt: Moldovos Respublika
sk_sk: Moldavsko
tr_tr: Moldovya

source: Monaco
lt_lt: Monakas
sk_sk: Monako

source: Monday
lt_lt: Pirmadienis
sk_sk: Pondelok
tr_tr: Pazartesi

source: Mongolia
lt_lt: Mongolija
sk_sk: Mongolsko
tr_tr: Moðolistan

source: Montenegro
lt_lt: Montenegras
sk_sk: Èierna hora
tr_tr: Daðlýk Karadað

source: Month and year
lt_lt: Mënesiai ir metai
sk_sk: Mesiac a rok
tr_tr: Ay ve yýl

source: Monthly
ar_sy: ‘Â—Ì«
lt_lt: Kas mënesá
lv_lv: Katru mçnesi
sk_sk: Mesaène
tr_tr: Aylýk

source: Montserrat
lt_lt: Monseratas

source: Moon Phases
lt_lt: Mënulio fazës
sk_sk: Mesaèné fázy
tr_tr: Ay Evreleri

source: More fields found in line %d than the expected %d.
lt_lt: Eilutëje %d rasta daugiau laukø nei tikëtasi %d.
sk_sk: V riadku %d bolo nájdených viac polí ako oèakávaných %d.
tr_tr: Alanda beklenenden fazla satýr var. Satýr:%d Beklenen:%d

source: Morocco
lt_lt: Marokas
sk_sk: Maroko
tr_tr: Fas

source: Mostly Clear
lt_lt: Daugiausia giedra
sk_sk: Preva¾ne jasno
tr_tr: Genellikle Açýk

source: Mostly Cloudy
lt_lt: Daugiausia apsinaukæ
sk_sk: Preva¾ne oblaèno
tr_tr: Genellikle Bulutlu

source: Mostly Cloudy and Windy
lt_lt: Daugiausia apsinaukæ ir vëjuota
sk_sk: Preva¾ne oblaèno a veterno
tr_tr: Çoðunlukla Bulutlu ve Rüzgarlý

source: Mostly Sunny
lt_lt: Daugiausia saulëta
sk_sk: Preva¾ne slneèno
tr_tr: Genellikle Güneþli
