Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: (%s days ago)
lt_lt: (prieð %s dienas)
sk_sk: (pred %s dòami)
tr_tr: (%s gün önce)

source: (Accesskey %s)
lt_lt: (mygtukas %s)
sk_sk: (Klávesová skratka %s)
tr_tr: (Eriþim Anahtarý %s)

source: (in %s days)
lt_lt: (po %s dienø)
sk_sk: (o %s dní)
tr_tr: (%s günde)

source: (today)
lt_lt: (ðiandien)
sk_sk: (dnes)
tr_tr: (bugün)

source: (tomorrow)
lt_lt: (rytoj)
sk_sk: (zajtra)
tr_tr: (yarýn)

source: (yesterday)
lt_lt: (vakar)
sk_sk: (vèera)
tr_tr: (dün)

source: "%s" is not a directory.
lt_lt: "%s" yra ne katalogas.
sk_sk: "%s" nie je adresár.
tr_tr: "%s" bir dizin deðil

source: "%s" is not a valid choice.
lt_lt: "%s" yra neleistina reikðmë.
sk_sk: "%s" nie je platná voµba.
tr_tr: "%s" geçerli bir seçim deðil.

source: "%s" is not a valid email address.
lt_lt: "%s" yra neteisingas el. paðto adresas.
sk_sk: "%s" nie je platná e-mailová adresa.
tr_tr: "%s" geçerli bir eposta adresi deðil

source: "%s" is not configured in the Horde Registry.
lt_lt: Modulis "%s" nesukonfigûruotas Horde registre.
sk_sk: "%s" nie je nastavené v registri Horde.
tr_tr: "%s" Horde Kayýtlarýnda yapýlandýrýlmamýþ.

source: "%s" share driver not found.
lt_lt: Nëra "%s" dalinimosi tvarkyklës.
sk_sk: Ovladaè pre zdielanie "%s" nebol nájdený.
tr_tr: "%s" paylaþým sürücüsü yok

source: "%s" tree renderer not found.
lt_lt: Nëra "%s" medþio generatoriaus.
sk_sk: Zobrazovaè stromu "%s" nebol nájdený.
tr_tr: "%s" aðaç çözümleyici bulunamadý.

source: "%s" was added to the groups system.
lt_lt: Grupë "%s" sukurta.
sk_sk: Skupina "%s" bol pridaná do systému.
tr_tr: "%s" grup sistemine eklendi.

source: "%s" was added to the permissions system.
lt_lt: Teisë "%s" sukurta.
sk_sk: Právo "%s" bolo pridané do systému.
tr_tr: "%s" izin sistemine eklendi.

source: "%s" was not created: %s.
lt_lt: "%s" nebuvo sukurta: %s.
sk_sk: "%s" nebolo mo¾né vytvori»: %s.
tr_tr: "%s" yaratýlamadý: %s.

source: %.2fMB used of %.2fMB allowed (%.2f%%)
lt_lt: Uþimta %.2fMB ið galimø %.2fMB (%.2f%%)
sk_sk: %.2fMB pou¾itých z povolených %.2fMB (%.2f%%)
tr_tr: %.2fMB kullanýldý. Ýzin verilen %.2fMB . (%.2f%%)

source: %d %s and %s
lt_lt: %d %s ir %s
sk_sk: %d %s a %s
tr_tr: %d %s ve %s

source: %d day until your password expires.
lt_lt: Iki jûsø slaptaþodþio galiojimo pabaigos liko %d diena.
sk_sk: %d deò do vypr¹ania platnosti hesla.
tr_tr: Þifrenizin son kullaným tarihine %d gün kaldý.

source: %d days until your password expires.
lt_lt: Iki jûsø slaptaþodþio galiojimo pabaigos liko %d dienø(os)
sk_sk: %d dní do vypr¹ania platnosti hesla.
tr_tr: Þifrenizin son kullaným tarihine %d gün kaldý.

source: %d minutes
lt_lt: %d min.
sk_sk: %d minút
tr_tr: %d dakika

source: %d to %d of %d
lt_lt: nuo %d iki %d ið %d
sk_sk: %d a¾ %d z %d
tr_tr: %d den %d e. toplam: %d

source: %d-day forecast
lt_lt: %d-dienø prognozë
sk_sk: predpoveï na %d dní
tr_tr: %d-günlük hava tahmini

source: %s - Notice
lt_lt: %s - pastaba
sk_sk: %s - Poznámka
tr_tr: %s - Bildirim

source: %s Fingerprint
lt_lt: %s antspaudas
sk_sk: Odtlaèok %s
tr_tr: %s Parmak Ýzi

source: %s Maintenance Operations - Confirmation
lt_lt: %s profilaktikos veiksmai - patvirtinimas
lv_lv: %s Uzturçðanas operâcijas - apstiprinâjums
sk_sk: Operácie údr¾by pre aplikáciu %s - Potvrdenie
tr_tr: %s Bakým Ýþlemleri - Onaylama

source: %s Setup
lt_lt: %s konfigûracija
sk_sk: Nastavenia %s
tr_tr: %s Ayarlar

source: %s Sign Up
lt_lt: %s registracija
sk_sk: Registrovanie do aplikácie %s
tr_tr: %s Giriþ

source: %s Terms of Agreement
lt_lt: %s nuostatos
sk_sk: Podmienky pou¾itia %s
tr_tr: %s Anlaþma Koþullarý

source: %s already exists.
lt_lt: %s jau egzistuoja.
sk_sk: %s u¾ existuje.
tr_tr: %s zaten var.

source: %s at %s %s
lt_lt: %s %s %s
sk_sk: %s vo vý¹ke %s %s
tr_tr: %s de %s %s

source: %s is not authorised for %s.
lt_lt: Vartotojas %s neautorizuotas priëjimui prie %s.
sk_sk: Pou¾ívateµ %s nemá oprávnenie pre %s.
tr_tr: %s, %s için yetkili deðil.

source: %s is ready to perform the maintenance operations checked below. Check the box for any operation(s) you want to perform at this time.
lt_lt: %s pasirengæs atlikti profilaktikos veiksmus. Paþymëkite, kurias operacijas norite atlikti.
sk_sk: %s je pripravený vykona» operácie údr¾by oznaèené ni¾¹ie. Za¹krtnite ¹tvorèek pri operáciách, ktoré chcete teraz vykona».
tr_tr: %s aþaðýda iþaretlenmiþ bakým iþlemleri yapýlmaya hazýr. Þimdi uygulamak istediðiniz iþlemlere ait kutularý iþaretleyiniz.

source: %s is required
lt_lt: %s yra privalomas
sk_sk: Po¾aduje sa %s
tr_tr: %s istenmektedir.

source: %s not found.
lt_lt: %s nerastas.
sk_sk: %s nebol nájdený.
tr_tr: %s bulunamadý.

source: %s's Address Book
lt_lt: %s adresø knygelë
tr_tr: %s Adres Defteri

source: %s's Calendar
lt_lt: %s kalendorius
tr_tr: %s Takvim

source: %s's Notepad
lt_lt: %s uþraðø knygelë
tr_tr: %s Not Defteri

source: %s's Tasklist
lt_lt: %s darbø sàraðas
tr_tr: %s Görev Listesi

source: %s: This message may not be from whom it claims to be. Beware of following any links in it or of providing the sender with any personal information.
lt_lt: %s: Ðis laiðkas gali bûti ne nuo to asmens kuriuo apsimetama. Patariame nespausti ant nuorodø laiðke ir nesiøsti siuntëjui jokiø asmeniniø duomenø.
sk_sk: %s: Táto správa nemusí by» od uvedeného odosielateµa. Vyvarujte sa nasledovaniu akýchkoµvek odkazov (linky) v tejto správe a neposielajte jej odosielateµovi osobné informácie.
tr_tr: %s: Bu mesaj, gönderdiðini idda eden kiþiden gelmiyor olabilir. Lütfen mesaj içerisindeki baðlarý ve/veya gönderenin kiþisel bilgilerini deðerlendiriniz.

source: , gusting
lt_lt: , gûsiai
sk_sk: , v nárazoch
tr_tr: , fýrtýnalý

source: , gusting %s %s
lt_lt: , gûsiai %s %s
sk_sk: , v nárazoch %s %s
tr_tr: , fýrtýnalý %s %s

source: , variable from %s to %s
lt_lt: , kinta nuo %s iki %s
sk_sk: , premenná v rozsahu %s a¾ %s
tr_tr: , deðiþim %s -> %s

source: -- select --
lt_lt: -- pasirinkite --
sk_sk: -- vyberte si --
tr_tr: -- Seç --

source: 1 day
lt_lt: 1 diena
sk_sk: 1 deò
tr_tr: 1 gün

source: 1 hour
lt_lt: 1 valanda
sk_sk: 1 hodina
tr_tr: 1 saat

source: 12 Hour Format
lt_lt: 12 valandø formatas
sk_sk: 12-hodinový formát
tr_tr: 12 Saatlik Zaman Biçimi

source: 15 minutes
lt_lt: 15 minuèiø
sk_sk: 15 minút
tr_tr: 15 dakika

source: 24 Hour Format
lt_lt: 24 valandø formatas
sk_sk: 24-hodinový formát
tr_tr: 24 Saatlik Zaman Biçimi

source: 24 hours
lt_lt: 24 valandos
lv_lv: 24 stundas
sk_sk: 24 hodín
tr_tr: 24 saat

source: 5 minutes
lt_lt: 5 minutës
sk_sk: 5 minút
tr_tr: 5 dakika

source: 6 hours
lt_lt: 6 valandos
sk_sk: 6 hodín
tr_tr: 6 saat

source: <Previous
lt_lt: <Ankstesnis
sk_sk: <Naspä»
tr_tr: <Önceki

source: A characters
lt_lt: A simboliai
sk_sk: A znakov
tr_tr: Bir karakter

source: A database backend is required for this block.
lt_lt: Ðiam blokui reikalinga vieta duomenø bazëje.
sk_sk: Pre tento blok je po¾adovaný databázový backend.
tr_tr: Bu öbek için veritabaný arka aracý gerekmektedir.

source: A fatal error has occurred
lt_lt: Ávyko rimta klaida
sk_sk: Vyskytla sa záva¾ná chyba
tr_tr: Onulmaz bir hata oluþtu

source: A message has been sent to "%s" to verify that this is really your address. The new email address is activated as soon as you confirm this message.
lt_lt: Adresu "%s" iðsiøstas laiðkas, kad patikrinti, jog tai tikrai jûsø el. paðto adresas. Naujas el. paðto adresas bus aktyvuotas tada, kai já patvirtinsite.
sk_sk: Na adresu "%s" bola odoslaná správa na kontrolu, èi je to naozaj Vaèa adresa. Nová e-mailová adresa bude aktivovaná ihneï ako potvrdíte túto správu.
tr_tr: "%s" adresine, adresin gerçekten size ait olduðunu doðrulamak için bir mesaj gönderilmiþtir. Bu mesajý onayladýðýnýzda yeni eposta adresi faal olacaktýr.

source: A newer version (%s) exists.
lt_lt: Yra nauja versija (%s).
sk_sk: K dispozícii je nová verzia (%s).
tr_tr: Daha yeni bir sürüm (%s) var.

source: A passphrase is required to decrypt a message.
lt_lt: Norëdami atkoduoti laiðkà privalote þinoti slaptàjà frazæ.
sk_sk: Na de¹ifrovanie správy je potrebné heslo.
tr_tr: Bir mesajýn þifresini açmak için geçiþ tümceciði gerekmektedir.

source: A public PGP key is required to encrypt a message.
lt_lt: Norëdami uþkoduoti laiðkà privalote turëti vieðàjá PGP raktà.
sk_sk: Na za¹ifrovanie správy je potrebný verejný PGP kµúè.
tr_tr: Ýletiyi þifreleyebilmek için PGP açýk anahtarý gerekmektedir.

source: A public PGP key is required to verify a signed message.
lt_lt: Norëdami patikrinti pasiraðytà laiðkà privalote turëti vieðàjá PGP raktà.
sk_sk: Na overenie podpísanej správy je potrebný verejný PGP kµúè.
tr_tr: Ýmzalanmýþ iletiyi doðrulamak için PGP açýk anahtarý gerekmektedir.

source: A public PGP key, private PGP key, and passphrase are required to sign a message.
lt_lt: Norëdami pasiraðyti laiðkà privalote turëti vieðàjá ir slaptàjá PGP raktus, bei þinoti slaptàjà frazæ.
sk_sk: Na podpísanie správy sú potrebné: vrejný PGP kµúè, privátny PGP kµúè a heslo.
tr_tr: Ýletiyi imzalamak için açýk PGP anahtarý,özel PGP anahtarý ve geçiþ tümceciði gerekmektedir.

source: A public S/MIME key is required to encrypt a message.
lt_lt: Norëdami uþkoduoti laiðkà privalote turëti vieðàjá S/MIME raktà.
sk_sk: Na za¹ifrovanie správy je potrebný verejný SMIME kµúè.
tr_tr: Bir mesajý þifrelemek için S/MIME açýk anahtarý gereklidir.

source: A public S/MIME key, private S/MIME key, and passphrase are required to decrypt a message.
lt_lt: Norëdami atkoduoti laiðkà privalote turëti vieðàjá ir slaptàjá S/MIME raktus, bei þinoti slaptàjà frazæ.
sk_sk: Na de¹ifrovanie správy sú potrebné: verejný S/MIME kµúè, privátny S/MIME kµúè a heslo.
tr_tr: Ýletinin þifresini çözmek için açýk S/MIME anahtarý, özel S/MIME anahtarý ve geçiþ tümceciði gerekmektedir.

source: A public S/MIME key, private S/MIME key, and passphrase are required to sign a message.
lt_lt: Norëdami pasiraðyti laiðkà privalote turëti vieðàjá ir slaptàjá S/MIME raktus, bei þinoti slaptàjà frazæ.
sk_sk: Na podpísanie správy sú potrebné: verejný S/MIME kµúè, privátny S/MIME kµúè a heslo.
tr_tr: Ýletiyi imzalamak için açýk S/MIME anahtarý, özel S/MIME anahtarý ve geçiþ tümceciði gerekmektedir.

source: AM Clouds
lt_lt: Naktá debesuota
sk_sk: Predpoludním oblaèno
tr_tr: ÖÖ Bulutlu

source: AM Dizzle
lt_lt: Naktá smulkus lietus
sk_sk: Predpoludním µahké mrholenie
tr_tr: ÖÖ Hafif Yaðýþlý

source: AM Fog
lt_lt: Naktá rûkas
sk_sk: Predpoludním hmla
tr_tr: ÖÖ Sis

source: AM Light Rain
lt_lt: Naktá lengvas lietus
sk_sk: Predpoludním µahký dá¾ï
tr_tr: ÖÖ Hafif Yaðmur

source: AM Light Snow
lt_lt: Naktá nedidelis sniegas
sk_sk: Predpoludním µahké sne¾enie
tr_tr: ÖÖ Hafif Kar

source: AM Rain
lt_lt: Naktá lietus
sk_sk: Predpoludním dá¾ï
tr_tr: ÖÖ Yaðmur

source: AM Showers
lt_lt: Naktá liûtis
sk_sk: Predpoludním prehánky
tr_tr: ÖÖ Saðnak

source: AM Snow
lt_lt: Naktá sniegas
sk_sk: Predpoludním sneh
tr_tr: ÖÖ Kar

source: AM Snow Showers
lt_lt: Naktá pûga
sk_sk: Predpoludním snehové prehánky
tr_tr: ÖÖ Hafif Kar

source: AM Sun
lt_lt: Ryte saulëta
sk_sk: Predpoludním slneèno
tr_tr: ÖÖ Güneþli

source: AM T-Storms
lt_lt: Naktá audra
sk_sk: Predpoludním búrky
tr_tr: ÖÖ Gökgürültülü

source: About...
lt_lt: Apie...
tr_tr: Hakkýnda...

source: Access denied creating VFS directory.
lt_lt: Sistema neturi teisiø sukurti VFS katalogà.
sk_sk: Pri vytváraní VFS adresára bol zamietnutý prístup.
tr_tr: VFS dizini yaratýrken eriþim engellendi.

source: Access denied creating VFS file.
lt_lt: Sistema neturi teisiø sukurti VFS failà.
sk_sk: Pri vytváraní VFS súboru bol zamietnutý prístup.
tr_tr: VFS dizini yaratýlýrken eriþim engellendi.

source: Account Information
lt_lt: Informacija apie jus
sk_sk: Informácie o úète
tr_tr: Hesap Bilgileri

source: Account Password
lt_lt: Slaptaþodis
sk_sk: Heslo pre úèet
tr_tr: Hesap Paralosý

source: Account frozen.
lt_lt: Sàskaita uþðaldyta.
sk_sk: Úèet zablokovaný.
tr_tr: Hesap donduruldu.

source: Accounting
lt_lt: Apskaita
sk_sk: Úètovanie
tr_tr: Hesap Tutma

source: Add
lt_lt: Sukurti
sk_sk: Prida»
tr_tr: Ekle

source: Add Child Permission
lt_lt: Sukurti poteises
sk_sk: Prida» podprávo
tr_tr: Alt Ýzin EKle

source: Add Content
lt_lt: Pridëti turiná
sk_sk: Prida» obsah
tr_tr: Ýçerik Ekle

source: Add Here:
lt_lt: Bloko áterpimas:
sk_sk: Prida»:
tr_tr: Buraya Ekle:

source: Add Members
lt_lt: Nariø átraukimas
sk_sk: Prida» èlenov
tr_tr: Üye Ekle

source: Add New Permission
lt_lt: Sukurti naujas teises
sk_sk: Prida» nové právo
tr_tr: Yeni Ýzin Ekle

source: Add Permission
lt_lt: Sukurti teisæ
sk_sk: Prida» nové právo
tr_tr: Ýzin Ekle

source: Add a child group to "%s"
lt_lt: Pogrupio grupei "%s" sukûrimas
sk_sk: Prida» podskupinu do "%s"
tr_tr: "%s" için alt grup ekle

source: Add a child permission to "%s"
lt_lt: Poteisës teisei "%s" sukûrimas
sk_sk: Prida» pod-právo do "%s"
tr_tr: "%s" için alt izin ekle

source: Add a new group
lt_lt: Sukurti naujà grupæ
sk_sk: Prida» novú skupinu
tr_tr: Yeni grup ekle

source: Add a new user:
lt_lt: Naujo vartotojo sukûrimas:
sk_sk: Prida» pou¾ívateµa:
tr_tr: Yeni kullanýcý ekle:

source: Add new alarm
lt_lt: Sukurti naujà perspëjimà
sk_sk: Prida» nový alarm
tr_tr: Yeni alarm ekle

source: Add pair
ar_sy: √÷› À‰«∆Ì
lt_lt: Pridëti porà
lv_lv: Pievienot pâri
sk_sk: Prida» pár
tr_tr: Ýkili Ekle

source: Add the %s Menu as a Mozilla Sidebar
lt_lt: Pridëti %s meniu prie Mozilos árankiø juostos
sk_sk: Prida» menu %s ako boèný panel v Mozille
tr_tr: %s Menüsünü Mozilla Kenar Çubuðu Olarak Ekle

source: Add to address book:
lt_lt: Átraukti á adresø knygelæ:
sk_sk: Prida» do adresára:
tr_tr: Adres defterine ekle:

source: Add to my address book
lt_lt: Átraukti á mano adresø knygelæ:
sk_sk: Prida» do môjho adresára
tr_tr: Adres defterime ekle

source: Add user
lt_lt: Sukurti vartotojà
sk_sk: Prida» pou¾ívateµa
tr_tr: Kullanýcý Ekle

source: Added "%s" to the system, but could not add additional signup information: %s.
lt_lt: Vartotojas "%s" sukurtas, taèiau papildoma registracijos informacija nebuvo iðsaugota: %s.
sk_sk: "%s" bol pridaný do systému, ale nemo¾no prida» ïal¹ie prihlasovacie informácie: %s.
tr_tr: "%s" sisteme eklendi, fakat ek giriþ bilgileri eklenemedi: %s.

source: Added "%s" to the system. You can log in now.
lt_lt: Vartotojas "%s" sukurtas. Galite prisijungti.
sk_sk: "%s" bol pridaný do systému. Teraz sa mô¾ete prihlási».
tr_tr: "%s" sisteme eklendi.Giriþ yapabilirsiniz.

source: Adding users is disabled.
lt_lt: Vartotojø kûrimas iðjungtas.
sk_sk: Pridávanie pou¾ívateµov je zakázané.
tr_tr: Kullanýcý ekleme seçilemez kýlýndý.

source: Address
ar_sy: «·⁄‰Ê«‰
lt_lt: Adresas
lv_lv: Adrese
sk_sk: Adresa
tr_tr: Adres

source: Address Book
ar_sy: œ› — ⁄‰«ÊÌ‰
lt_lt: Adresai
sk_sk: Adresár
tr_tr: Adres Defteri

source: Administer
lt_lt: Valdyti
sk_sk: Spravova»
tr_tr: Yönet

source: Administer - set permissions for other users
lt_lt: Valdyti - gali nustatyti teises kitiems vartotojams
sk_sk: Administrácia - nastavenie práv pre iných pou¾ívateµov
tr_tr: Yönetim--Diðer kullanýlar için izinleri belirleyin

source: Administration
lt_lt: Valdymas
sk_sk: Administrácia
tr_tr: Yönetim

source: Ads
lt_lt: Baneriai
sk_sk: Reklamy

source: Afghanistan
lt_lt: Afganistanas
sk_sk: Afganistan
tr_tr: Afganistan

source: Aland Islands
lt_lt: Alandø salos
sk_sk: Alandské ostrovy
tr_tr: Aland Adalarý

source: Alarm
lt_lt: Perspëjimas

source: Alarm end
lt_lt: Perspëjimo pabaigos data
sk_sk: Koniec alarmu
tr_tr: Alarm sonu

source: Alarm methods
lt_lt: Perspëjimo bûdas
sk_sk: Spôsob alarmu
tr_tr: Alarm yöntemi

source: Alarm not found
lt_lt: Perspëjimo nëra
sk_sk: Alarm nebol nájdený
tr_tr: Not bulunamadý.

source: Alarm start
lt_lt: Perspëjimo pradþios data
sk_sk: Zaèiatok alarmu
tr_tr: Alarm baþý

source: Alarm text
lt_lt: Perspëjimo tekstas
sk_sk: Text alarmu
tr_tr: Alarm metni

source: Alarm title
lt_lt: Perspëjimo pavadinimas
sk_sk: Názov alarmu
tr_tr: Alarm baþlýðý

source: Alarms
lt_lt: Perspëjimai
sk_sk: Alarmy
tr_tr: Alarmlar

source: Albania
lt_lt: Albanija
sk_sk: Albánsko
tr_tr: Arnavutluk

source: Algeria
lt_lt: Alþyras
sk_sk: Al¾írsko
tr_tr: Cezayir

source: Alias
lt_lt: Pravardë
lv_lv: Aizstâjvârds
tr_tr: Takma Ad

source: All
lt_lt: Visos
sk_sk: V¹etky
tr_tr: Tümü

source: All Authenticated Users
lt_lt: Visi prisijungæ vartotojai
sk_sk: V¹etci overení pou¾ívatelia
tr_tr: Tüm Doðrulanmýþ Kullanýcýlar

source: All Groups
lt_lt: Visos grupës
sk_sk: V¹etky skupiny
tr_tr: Tüm Gruplar

source: All Permissions
lt_lt: Visos teisës
sk_sk: V¹etky práva
tr_tr: Tüm Ýzinler

source: Allow multiple addresses?
lt_lt: Leisti keletà adresø?
sk_sk: Povoli» viaceré adresy?
tr_tr: Birden çok adrese izin verilsin mi?

source: Allow setting of ordered list type
lt_lt: Leisti naudoti surûðiuotà sàraðà
sk_sk: Povoli» nastavenie typu zoradeného zoznamu?
tr_tr: Sýralý liste tipi seçimine izin verilsin mi?

source: Already exists
lt_lt: Jau egzistuoja

source: Alternate IMSP Login
lt_lt: Alternatyvus IMSP prisijungimas
sk_sk: Alternatívne prihlasovacie meno IMSP
tr_tr: Öteki IMSP Giriþi

source: Alternate IMSP Password
lt_lt: Alternatyvus IMSP slaptaþodis
sk_sk: Alternatívne heslo IMSP
tr_tr: Öteki IMSP Þifresi

source: Alternate IMSP Username
lt_lt: Alternatyvus IMSP vartotojo vardas
sk_sk: Alternatívne pou¾ívateµské meno IMSP
tr_tr: Öteki IMSP Kullanýcý Adý

source: Alternate email address
lt_lt: Alternatyvus el. paðto adresas
sk_sk: Alternatívna e-mailová adresa
tr_tr: Öteki elektronik posta adresi

source: American Samoa
lt_lt: Amerikos Samoa
sk_sk: Americká Samoa
tr_tr: Amerikan Samoa

source: An illegal value was specified.
ar_sy: „ ÕœÌœ ﬁÌ„… €Ì— „ﬁ»Ê·…
lt_lt: Ávedëte neleistinà reikðmæ.
lv_lv: Norâdîta nederîga vçrtîba
sk_sk: Bola zadaná neplatná hodnota
tr_tr: Geçersiz deðer belirtildi.

source: An unknown error has occured.
lt_lt: Ávyko neþinoma klaida
sk_sk: Nastala neznáma chyba.
tr_tr: Bilinmeyen bir hata oluþtu.

source: An unknown person
lt_lt: Neþinomas asmuo
sk_sk: Neznáma osoba
tr_tr: Bilinmeyen bir kiþi

source: Andorra
lt_lt: Andora
tr_tr: Andora

source: Anguilla
lt_lt: Angilai

source: Anonymous Proxy
lt_lt: Anoniminis proxy serveris
sk_sk: Anonymné proxy
tr_tr: Anonim Proxy

source: Answer
lt_lt: Atsakymas
sk_sk: Odpoveï
tr_tr: Cevap

source: Antarctica
lt_lt: Antarktida
sk_sk: Antarktika
tr_tr: Antartika

source: Antigua and Barbuda
lt_lt: Antigua ir Barbuda
sk_sk: Antigua a Barbuda
tr_tr: Antigua ve Barbuda

source: Application
lt_lt: Modulis
sk_sk: Aplikácia
tr_tr: Uygulama

source: Application Context:
lt_lt: Modulio kontekstas:
sk_sk: Kontext aplikácie:
tr_tr: Uygulama Baðlamý:

source: Application List
lt_lt: Moduliø sàraðas
sk_sk: Zoznam aplikácií
tr_tr: Uygulama Listesi

source: Application is ready.
lt_lt: Modulis veikia gerai.
sk_sk: Aplikácia je pripravená.
tr_tr: Uygulama Hazýr

source: Application is up-to-date.
lt_lt: Naudojamas naujausias modulis.
sk_sk: Aplikácia je aktuálna.
tr_tr: Uygulama güncel.

source: Apply to Child Shares
lt_lt: Pritaikyti ir poðakiams
tr_tr: Alt paylaþýmlara uygula

source: Approve
lt_lt: Patvirtinti
sk_sk: Schváli»
tr_tr: Onayla

source: April
lt_lt: Balandis
sk_sk: Apríl
tr_tr: Nisan

source: Arabic (Windows-1256)
lt_lt: Arabiðka (Windows-1256)
sk_sk: Arabsky (Windows-1256)
tr_tr: Arapça (Windows-1256)

source: Archive File Size
lt_lt: Archyvo failo dydis
sk_sk: Veµkos» archívu
tr_tr: Belgelik Dosya Boyutu

source: Archive Name
lt_lt: Archyvo failo pavadinimas
sk_sk: Meno archívu
tr_tr: Belgelik Adý

source: Are you sure you want to delete '%s'?
lt_lt: Ar tikrai norite iðtrinti '%s'?
sk_sk: Naozaj chcete vymaza» '%s'?
tr_tr: '%s' silinecek. Emin misiniz?

source: Are you sure you want to remove the signup request for "%s"?
lt_lt: Ar tikrai norite iðtrinti "%s" registracijos praðymà?
sk_sk: Naozaj chcete vymaza» ¾iados» o prihlásenie "%s"?
tr_tr: "%s" için kayýt olma talebi iptal edilecek. Emin misiniz?

source: Are you sure you wish to delete "%s" and any sub-groups?
lt_lt: Ar tikrai norite iðtrinti "%s" ir visus pogrupius?
sk_sk: Naozaj chcete vymaza» "%s" a v¹etky podskupiny?
tr_tr: "%s" ve alt gruplarýný silmek istediðinizden emin misiniz?

source: Armenia
lt_lt: Armënija
sk_sk: Arménsko
tr_tr: Ermenistan

source: Armenian (ARMSCII-8)
lt_lt: Armëniðka (ARMSCII-8)
sk_sk: Arménsky (ARMSCII-8)
tr_tr: Ermenice (ARMSCII-8)

source: Art
lt_lt: Menas
sk_sk: Umenie
tr_tr: Sanat

source: Ascension Island
lt_lt: Kristaus þengimo á dangø sala
sk_sk: Ostrov Ascension
tr_tr: Ascension Adalarý

source: Ascii Art
lt_lt: Acsii menas
sk_sk: Ascii umenie
tr_tr: Ascii Sanatý

source: Asia/Pacific Region
lt_lt: Azija/Ramiojo vandenyno regionas
sk_sk: Ázia/Pacifický región
tr_tr: Asya/Pasifik Bölgesi

source: Ask for confirmation before doing maintenance operations?
ar_sy: √ﬂÌœ «·ÿ·» ﬁ»· «·»œ¡ »⁄„·Ì« «·’Ì«‰…ø
lt_lt: Ar praðyti patvirtinti profilaktikos veiksmus?
sk_sk: Vy¾adova» potvrdenie pred vykonaním operácií údr¾by?
tr_tr: Bakým iþlemlerinden önce doðrulama sorulsun mu?

source: Assignment columns
lt_lt: Priskyrimo stulpeliai
sk_sk: Priraïovacie polia
tr_tr: Atama Kolonlarý

source: Attempt to delete a non-existent group.
lt_lt: Bandote iðtrinti neegzistuojanèià grupæ.
sk_sk: Pokus o vymazanie neexistujúcej skupiny.
tr_tr: Var olmayan bir grubu silme giriþimi.

source: Attempt to delete a non-existent permission.
lt_lt: Bandote iðtrinti neegzistuojanèias teises.
sk_sk: Pokus o vymazanie neexistujúceho práva.
tr_tr: Var olmayan bir izni silme giriþimi.

source: Attempt to edit a non-existent permission.
lt_lt: Bandote redaguoti neegzistuojanèias teises.
sk_sk: Pokus o úpravu neexistujúceho práva.
tr_tr: Var olmayan bir grubu düzenleme giriþimi.

source: Attempt to edit a non-existent share.
lt_lt: Bandote redaguoti neegzistuojantá elementà.
sk_sk: Pokus o úpravu neexistujúceho zdieµaného objektu.
tr_tr: Var olmayan bir paylaþýmý düzenleme giriþimi.

source: Attributes
lt_lt: Atributai
sk_sk: Atribúty
tr_tr: Öznitelikler

source: August
lt_lt: Rugpjûtis
tr_tr: Aðustos

source: Australia
lt_lt: Australija
sk_sk: Austrália
tr_tr: Avusturalya

source: Austria
lt_lt: Austrija
sk_sk: Rakúsko
tr_tr: Avusturya

source: Auth_cyrsql: Required imap extension not found.
lt_lt: Auth_cyrsql: nerastas reikalingas IMAP modulis.
sk_sk: Auth_cyrsql: Po¾adované roz¹írenie imap nebolo nájdené.
tr_tr: Auth_cyrsql: Ýstenen imap uzatatýsý bulunamadý.

source: Auth_cyrus: Backend does not have required capabilites.
lt_lt: Auth_cyrus: cyrus neturi reikiamø galimybiø.
sk_sk: Auth_cyrus: backend nemá po¾adované schopnosti.
tr_tr: Auth_cyrus: Ýstenen yeteneklere sahip deðil.

source: Auth_cyrus: Required imap extension not found.
lt_lt: Auth_cyrus: nerastas reikalingas IMAP modulis.
sk_sk: Auth_cyrus: po¾adované roz¹írenie imap nebolo nájdené.
tr_tr: Auth_cyrus: Ýstenen imap uzantýsý bulunamadý.

source: Auth_ftp: Required FTP extension not found. Compile PHP with the --enable-ftp switch.
lt_lt: Auth_ftp: nerastas reikalingas FTP modulis. Sukompiliuokite PHP su --enable-ftp parametru.
sk_sk: Auth_ftp: po¾adované roz¹írenie FTP nebolo nájdené. Skompilujte PHP s prepínaèom --enable-ftp.
tr_tr: Auth_ftp: Ýstenen FTP uzantýsý bulunamadý. PHP'yi --enable-ftp switch deðiþtirgesiyle derleyin.

source: Auth_imap: Required IMAP extension not found.
lt_lt: Auth_imap: nerastas reikalingas IMAP modulis.
sk_sk: Auth_imap: po¾adované roz¹írenie IMAP nebolo nájdené.
tr_tr: Auth_imap: Ýstenen IMAP uzantýsý bulunamadý.

source: Auth_krb5: Required krb5 extension not found.
lt_lt: Auth_krb5: nerastas reikalingas krb5 modulis.
sk_sk: Auth_krb5: po¾adované roz¹írenie krb5 nebolo nájdené.
tr_tr: Auth_krb5: Ýstenen krb5 uzantýsý bulunamadý.

source: Auth_ldap: Adding users is not supported for Active Directory
lt_lt: Auth_ldap: Active Directory modulis kurti vartotojø negali
sk_sk: Auth_ldap: pridávanie pou¾ívateµov do Active Directory nie je podporované.
tr_tr: Auth_ldap: "Active Directory" için kullanýcý ekleme, desteklenmiyor
