Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: Unable to rename VFS directory.
lt_lt: Nepavyko pervadinti VFS katalogo.
sk_sk: Nepodarilo sa premenova» VFS adresár.
tr_tr: VFS dizini yeniden adlandýrýlamýyor.

source: Unable to rename VFS directory: %s.
lt_lt: Nepavyko pervadinti VFS katalogo: %s.
sk_sk: Nepodarilo sa premenova» VFS adresár: %s.
tr_tr: VFS dizini yeniden adlandýrýlamýyor: %s

source: Unable to rename VFS file "%s".
lt_lt: Nepavyko pervadinti VFS failo "%s".
sk_sk: Nepodarilo sa premenova» VFS súbor "%s".
tr_tr: VFS dosyasý "%s" yeniden adlandýrýlamýyor.

source: Unable to rename VFS file %s/%s.
ar_sy: ·« ÊÃœ ≈„ﬂ«‰Ì… · €ÌÌ— «”„ „·› «·‹ VFS %s/%s.
lt_lt: Nepavyko pervadinti VFS failo %s/%s.
sk_sk: Nepodarilo sa premenova» VFS súbor %s/%s.
tr_tr: %s/%s VFS dosyasý yeniden adlandýrýlamýyor.

source: Unable to rename VFS file.
lt_lt: Nepavyko pervadinti VFS failo.
sk_sk: Nepodarilo sa premenova» VFS súbor.
tr_tr: VFS dosyasý yeniden adlandýrýlamýyor.

source: Unable to run 'mkisofs'.
lt_lt: Nepavyko paleisti 'mkisofs'.
sk_sk: Nepodarilo sa spusti» 'mkisofs'.
tr_tr: 'mkisofs' çalýþtýrýlamýyor.

source: Unable to translate this RTF document
lt_lt: Nepavyko iðversti ðio RTF dokumento
sk_sk: Nepodarilo sa prelo¾i» tento RTF dokument
tr_tr: Bu RTF belgesi çevirilemedi

source: Unable to translate this Word document
ar_sy: €Ì— ﬁ«œ— ⁄·Ï —Ã„… „” ‰œ «·Ê—œ Â–«
lt_lt: Nepavyko iðversti ðio Word dokumento
lv_lv: Nav iespçjams interpretçt ðo Word dokumentu
sk_sk: Nepodarilo sa prelo¾i» tento dokument Word
tr_tr: Bu Word belgesi çevirililemiyor.

source: Unable to translate this WordPerfect document
lt_lt: Nepavyko iðversti ðio WordPerfect dokumento
sk_sk: Nepodarilo sa prelo¾i» tento dokument WordPerfect
tr_tr: Bu WordPerfect belgesi çevirilemedi

source: Unable to trigger free/busy update for folder %s on URL %s
lt_lt: Kataloge %s adresu %s nepavyko atnaujinti vartotojo uþimtumo informacijos
sk_sk: Nepodarilo sa aktualizova» voµnos»/dostupnos» pre prieèinok %s na URL %s
tr_tr: %s dizini için boþ/meþgul güncellemesi tetiklenemedi. URL: %s

source: Unable to write VFS file "%s".
lt_lt: Nepavyko áraðyti VFS failo "%s".
sk_sk: Nepodarilo sa zapísa» VFS súbor "%s".
tr_tr: VFS dosyasý "%s" yazýlamýyor.

source: Unable to write VFS file (copy() failed).
lt_lt: Nepavyko áraðyti VFS failo (copy() klaida).
sk_sk: Nepodarilo sa zapísa» VFS súbor (funkcia copy() zlyhala).
tr_tr: VFS dosyasý yazýlamýyor (copy() baþarýsýz oldu).

source: Unable to write VFS file data.
lt_lt: Nepavyko áraðyti VFS failo duomenø.
sk_sk: Nepodarilo sa zapísa» údaje VFS súboru.
tr_tr: VFS dosya verisi yazýlamýyor.

source: Unable to write VFS file, quota will be exceeded.
lt_lt: Nepavyko áraðyti VFS failo, bus virðyta kvota.
sk_sk: Nepodarilo sa zapísa» VFS súbor, kvóta budú presiahnuté.
tr_tr: VFS dosyasýna yazýlamadý. Kota aþýlmýþ olacak.

source: Undo Changes
ar_sy: —«Ã⁄ ⁄‰ «· €ÌÌ—«
lt_lt: Atðaukti pakeitimus
lv_lv: Atcelt izmaiòas
sk_sk: Zru¹i» zmeny
tr_tr: Deðiþiklikleri Geri Al

source: Unexpected response from server on connection:
lt_lt: Netikëta serverio klaida:
sk_sk: Neoèakávaná odpoveï od servera poèas spojenia:
tr_tr: Baðlantýda sunucudan beklenmeyen yanýt:

source: Unexpected response from server to:
lt_lt: Netikëta serverio klaida:
sk_sk: Neoèakávaná odpoveï od servera na:
tr_tr: Sunucudan beklenmeyen yanýt:

source: Unexpected response from server, try again later.
lt_lt: Netikëtas serverio atsakymas, pabandykite vëliau.
sk_sk: Neoèakávaná odpoveï od servera na, skúste neskôr.
tr_tr: Sunucudan beklenmeyen bir cevap geldi. Daha sonra tekrar deneyin.

source: Unfiled
lt_lt: Nenurodyta
sk_sk: Nenastavená
tr_tr: Doldurulmamýþ

source: Unicode (UTF-8)
lt_lt: Unikodas (UTF-8)
sk_sk: Unikód (UTF-8)

source: United Arab Emirates
lt_lt: Jungtiniai Arabø Emyratai
sk_sk: Spojené arabské emiráty
tr_tr: Birleþik Arap Emirlikleri

source: United Kingdom
lt_lt: Jungtinë Karalystë
sk_sk: Veµká Británia
tr_tr: Birleþik Krallýk

source: United States
lt_lt: Jungtinës Valstijos
sk_sk: Spojené ¹táty Americké
tr_tr: Amerika Birleþik Devletleri

source: United States Minor Outlying Islands
lt_lt: Jungtiniø Valstyjø Atokesnës salos
sk_sk: USA Men¹ie odµahlé ostrovy
tr_tr: Amerika Birleþik Devletlerinin Küçük Uzak Adalarý

source: Units
lt_lt: Vienetai
sk_sk: Jednotky
tr_tr: Birimler

source: Unknown
lt_lt: Neþinomas
sk_sk: Neznáme
tr_tr: Bilinmeyen

source: Unknown apimsgid (API Message ID).
lt_lt: Neþinomas apimsgid (API Message ID).
sk_sk: Neznáme apimsgid (API Message ID).
tr_tr: Bilinmeyen apimsgid (API Mesaj ID)

source: Unknown climsgid (Client Message ID).
lt_lt: Neþinomas climsgid (Client Message ID).
sk_sk: Neznáme climsgid (Client Message ID).
tr_tr: Bilinmeyen climsgid (Ýstemci mesaj ID)

source: Unknown location provided.
lt_lt: Nurodyta neþinoma vietovë.
sk_sk: Neznáma lokalita.
tr_tr: Bilinmeyen yer belirtildi.

source: Unknown username or password.
lt_lt: Neþinomas vartotojo vardas ir/arba slaptaþodis.
sk_sk: Neznáme pou¾ívateµské meno alebo heslo.
tr_tr: Bilinmeyen kullanýcý adý veya þifre.

source: Unnamed
lt_lt: Neávardintas
sk_sk: Nepomenovaná
tr_tr: Ýsimsiz

source: Unsupported Extension
lt_lt: Plëtinys nepalaikomas
sk_sk: Nepodporované roz¹írenie
tr_tr: Desteklenmeyen Uzantý

source: Update
lt_lt: Atnaujinti
sk_sk: Aktualizácia
tr_tr: Güncelle

source: Update %s
lt_lt: Atnaujinti %s
sk_sk: Aktualizova» %s
tr_tr: Güncelle: %s

source: Update user
lt_lt: Atnaujinti vartotojà
sk_sk: Aktualizova» pou¾ívateµa
tr_tr: Kullanýcýyý güncelle

source: Updated "%s".
lt_lt: "%s" atnaujinta.
sk_sk: Aktualizácia "%s" bola úspe¹ná.
tr_tr: "%s" Güncellendi.

source: Upgrade script deleted.
lt_lt: Atnaujinimo skriptas iðtrintas.
sk_sk: Skript na upgrade bol vymazaný.
tr_tr: Yükseltme betiði sililndi.

source: Upload
lt_lt: Nusiøsti
sk_sk: Nahra»
tr_tr: Yükle

source: Uploaded all application setup files to the server.
lt_lt: Visi moduliø atnaujinimo failai ákelti á serverá.
sk_sk: V¹etky súbory s konfiguráciou boli nahrané na server.
tr_tr: Bütün uygulamalarýn ayar dosyalarý sunucuya yüklendi.

source: Uruguay
lt_lt: Urugvajus

source: Use Current: %s
lt_lt: Naudoti dabartinæ: %s
sk_sk: Pou¾i» aktuálne: %s
tr_tr: Kullan: %s

source: Use SSL
lt_lt: Naudoti SSL
sk_sk: Pou¾i» SSL
tr_tr: SSL kullan

source: Use if name/password is different for IMSP server.
lt_lt: Naudoti jeigu vartotojo vardas/slaptaþodis IMSP serveriui yra kitoks.
sk_sk: Pou¾ite v prípade, ¾e je meno/heslo odli¹né pre IMSP server.
tr_tr: Kullanýcý adýnýz/þifreniz IMSP sunucu için farklý ise kullanýn.

source: User
lt_lt: Vartotojas
sk_sk: Pou¾ívateµ
tr_tr: Kullanýcý

source: User Administration
lt_lt: Vartotojø administravimas
sk_sk: Správa pou¾ívateµov
tr_tr: Kullanýcý Yönetimi

source: User Options
ar_sy: ŒÌ«—« «·„” Œœ„
lt_lt: Vartotojo nustatymai
lv_lv: Lietotâja opcijas
sk_sk: Pou¾ívateµské nastavenia
tr_tr: Kullanýcý Seçenekleri

source: User Registration
lt_lt: Vartotojø registracija
sk_sk: Registrácia pou¾ívateµa
tr_tr: Kullanýcý Kayýt

source: User Registration has been disabled for this site.
lt_lt: Vartotojø registracija iðjungta.
sk_sk: Registrácia pou¾ívateµov bola pre tento systém zakázaná.
tr_tr: Bu site için kullanýcý kaydý seçilmez kýlýnmýþtýr.

source: User account not found
lt_lt: Tokios vartotojo sàskaitos nëra
sk_sk: Pou¾ívateµský úèet nebol nájdený.
tr_tr: Kullanýcý hesabý bulunamadý

source: User name %s is no kolab user!
lt_lt: Vartotojas %s yra ne kolab vartotojas!
tr_tr: %s kullanýcý adý bir kolab kullanýcýsý deðil!

source: User to add:
lt_lt: Pasirinkite vartotojà:
sk_sk: Vyberte pou¾ívateµa na pridanie:
tr_tr: Eklenecek kullanýcý:

source: Username
ar_sy: «”„ «·„” Œœ„
lt_lt: Vartotojo vardas
lv_lv: Lietotâja vârds
sk_sk: Pou¾ívateµské meno
tr_tr: Kullanýcý Adý

source: Username "%s" already exists.
lt_lt: Vartotojo vardas "%s" jau egzistuoja.
tr_tr: Kullanýcý Adý "%s" zaten var.

source: Username:
lt_lt: Vartotojo vardas:
sk_sk: Pou¾ívateµské meno:
tr_tr: Kullanýcý Adý:

source: Username:
lt_lt: Vartotojo vardas:
sk_sk: Pou¾ívateµské meno:
tr_tr: Kullanýcý adý:

source: Users
lt_lt: Vartotojai
sk_sk: Pou¾ívatelia
tr_tr: Kullanýcýlar

source: Users in the system:
lt_lt: Vartotojai ðioje sistemoje:
sk_sk: Pou¾ívatelia systému:
tr_tr: Sistemdeki kullanýcýlar:

source: Uzbekistan
lt_lt: Uzbekistanas
tr_tr: Özbekistan

source: VAT id number verification
lt_lt: VAT id numerio patvirtinimas
sk_sk: Overenie IÈ DPH
tr_tr: KDV numarasý doðrulama

source: VAT identification number:
lt_lt: VAT identifikacijos numeris:
sk_sk: IÈ DPH:
tr_tr: KDV numarasý:

source: VAT number
lt_lt: VAT numeris
sk_sk: IÈ DPH
tr_tr: KDV numarasý

source: VFS directory does not exist.
lt_lt: VFS katalogas neegzistuoja.
sk_sk: VFS adresár neexistuje.
tr_tr: VFS dizini yok.

source: Vacation
lt_lt: Atostogos
sk_sk: Dovolenka
tr_tr: Tatil

source: Validity
lt_lt: Galiojimas
sk_sk: Platnos»
tr_tr: Geçerlilik

source: Value in minutes from now.
lt_lt: Reikðmë minutëmis nuo dabar.
sk_sk: Platnos» v minútach odteraz.
tr_tr: Þu andan itibaren dakika deðeri

source: Value is over the maximum length of %d.
lt_lt: Reikðmë ilgesnë nei %d.
sk_sk: Hodnota je dlh¹ia ako maximálna då¾ka %d.
tr_tr: Deðer, en fazla boydan (%d) daha büyük.

source: Values
lt_lt: Reikðmës
sk_sk: Hodnoty
tr_tr: Deðerler

source: Values to select from
lt_lt: Reikðmës ið kuriø galima pasirinkti
sk_sk: Hodnoty, z ktorých si mô¾ete vybra»
tr_tr: Deðerlerin seçileceði

source: Variable
lt_lt: Kintantis
sk_sk: Premenná
tr_tr: Deðiþken

source: Venezuela
lt_lt: Venesuela
tr_tr: Venezuella

source: Verification failed - this message may have been tampered with.
lt_lt: Patvirtinimas nebaigtas - ðis laiðkas sugadintas.
sk_sk: Overenie zlyhalo - táto správa mohla by» sfal¹ovaná.
tr_tr: Doðrulama baþarýsýz oldu - bu ileti kurcalanmýþ olabilir.

source: Version
lt_lt: Versija
sk_sk: Verzia
tr_tr: Sürüm

source: Version Control
lt_lt: Versijø kontrolë
sk_sk: Mana¾ment verzií
tr_tr: Sürüm Kontolü

source: Very High
lt_lt: Labai didelis
sk_sk: Veµmi vysoká
tr_tr: Çok Yüksek

source: Viet Nam
lt_lt: Vietnamas

source: Vietnamese (VISCII)
lt_lt: Vietnamietiðka (VISCII)
sk_sk: Vietnamsky (VISCII)
tr_tr: Vietnamca (VISCII)

source: View %s
lt_lt: Perþiûrëti %s
sk_sk: Zobrazi» %s
tr_tr: Görüntüle %s

source: View %s [%s]
lt_lt: Perþiûrëti %s [%s]
sk_sk: Zobrazi» ako %s [%s]
tr_tr: Görüntü %s [%s]

source: View an external web page
lt_lt: Rodyti iðoriná puslapá
sk_sk: Zobrazi» externú www stránku
tr_tr: Bir dýþ web sayfasý görüntüle

source: Virgin Islands, British
lt_lt: Britø Virdþinijos salos
sk_sk: Britské Panenské ostrovy
tr_tr: Britanya'ya ait Virgin Adalarý

source: Virgin Islands, U.S.
lt_lt: JAV Virdþinijos salos
sk_sk: Americké Panenské ostrovy
tr_tr: Amerika Birlerþik Devletleri'ne ait Virgin Adalarý

source: Visibility
lt_lt: Matomumas
sk_sk: Viditeµnos»
tr_tr: Görüþ

source: Visibility:
lt_lt: Matomumas:
sk_sk: Viditeµnos»:
tr_tr: Görüþ:

source: Vodafone Italy via SMTP
lt_lt: Vodafone Italija per SMTP
sk_sk: Vodafone Italy cez SMTP
tr_tr: SMTP yoluyla Vodafone Ýtalya

source: WARNING!!! REMOVE SCRIPT MANUALLY FROM %s.
lt_lt: DËMESIO!!! PATYS IÐTRINKITE SKRIPTÀ IÐ %s.
sk_sk: UPOZORNENIE!!! ODSTRÁÒTE SKRIPT Z %s RUÈNE.
tr_tr: UYARI!!!%s ÝÇÝNDEN BETÝÐÝ EL ÝLE ÇIKARTIN.

source: WIN via HTTP
lt_lt: WIN per HTTP
sk_sk: WIN cez HTTP
tr_tr: HTTP ile WIN

source: Wallis and Futuna
lt_lt: Valis ir Futuna
sk_sk: Wallis a Futuna
tr_tr: Wallis ve Futuna

source: Wallis and Futuna Islands
lt_lt: Valio ir Futunos salos
sk_sk: Wallis a Futuna ostrovy
tr_tr: Wallis and Futuna Adalarý

source: Warning
ar_sy: ‰»ÌÂ
lt_lt: Dëmesio
lv_lv: Brîdinâjums
sk_sk: Varovanie
tr_tr: Uyarý

source: We
lt_lt: Treè.
sk_sk: St
tr_tr: Çrþ

source: Weather Forecast
lt_lt: Orø prognozë
sk_sk: Predpoveï poèasia
tr_tr: Hava Tahmini

source: Weather data provided by
lt_lt: Orø prognozë pagal
sk_sk: Údaje o poèasí poskytuje
tr_tr: Hava verisi saðlayýcýsý

source: Web Site
lt_lt: WWW puslapis
sk_sk: WWW stránka
tr_tr: Web Sitesi

source: Weekly
ar_sy: √”»Ê⁄Ì«
lt_lt: Kas savaitæ
lv_lv: Katru nedçïu
sk_sk: Tý¾denne
tr_tr: Haftalýk

source: Welcome
lt_lt: Sveiki
sk_sk: Vitajte
tr_tr: Hoþgeldiniz

source: Welcome to %s
ar_sy: √Â·« »ﬂ„ ≈·Ï %s
lt_lt: Sveiki atvykæ á %s
lv_lv: Laipni lûdzam %s
sk_sk: Víta Vás %s
tr_tr: %s Hoþgeldiniz

source: Welcome, %s
ar_sy: √Â·« Ê”Â·« %s
lt_lt: Labas, %s
lv_lv: Laipni lûdzm, %s
sk_sk: Vitajte, %s
tr_tr: Hoþgeldiniz, %s

source: Western (ISO-8859-1)
lt_lt: Vakarø (ISO-8859-1)
sk_sk: Západné (ISO-8859-1)
tr_tr: Batý (ISO-8859-1)

source: Western (ISO-8859-15)
lt_lt: Vakarø (ISO-8859-15)
sk_sk: Západné (ISO-8859-15)
tr_tr: Batý (ISO-8859-15)

source: Western Sahara
lt_lt: Vakarø Sachara
sk_sk: Západná Sahara
tr_tr: Batý Sahra

source: What application should %s display after login?
lt_lt: Koká modulá %s turi rodyti po prisijungimo?
sk_sk: Ktorú aplikáciu má %s zobrazi» po prihlásení?
tr_tr: %s giriþten sonra hangi uygulamayý görüntülesin?

source: What is the delimiter character?
lt_lt: Koks skirtuko simbolis?
sk_sk: Aký je znak pre oddeµovaè?
tr_tr: Sýnýrlayýcý karakter nedir?

source: What is the quote character?
lt_lt: Koks kabuèiø simbolis?
sk_sk: Aký je znak pre úvodzovku?
tr_tr: Aktarým karakteri nedir?

source: Whereis Australia map
lt_lt: Whereis Australia þemëlapis
sk_sk: Whereis mapa Austrálie
tr_tr: Whereis Australia haritasý

source: Which day would you like to be displayed as the first day of the week?
lt_lt: Kuri diena yra pirmoji savaitës diena?
sk_sk: Ktorý deò mý by» zobrazený ako prvý deò v tý¾dni?
tr_tr: Haftanýn ilk günü olarak hangi gün görüntülensin?

source: Which phases
lt_lt: Kurios fazës
sk_sk: Ktoré fázy
tr_tr: Hangi Evre

source: Which plugins to enable for the Rich Text editor.
lt_lt: HTML redaktoriaus moduliø ájungimas.
sk_sk: Ktoré zásuvné moduly povoli» pre roz¹írený textový editor.
tr_tr: Zengin Metin düzenleyicisi için hangi uyumlu ekler seçilebilir kýlýnsýn.

source: Width in CSS units
lt_lt: Plotis CSS matais
sk_sk: ©írka v jednotkách CSS
tr_tr: CSS birimiyle geniþlik

source: Width of the %s menu on the left (takes effect on next log-in):
lt_lt: %s kairiojo meniu plotis (pakeitimai bus matyti po kito prisijungimo):
tr_tr: Soldaki %s menüsünün geniþliði (bir sonraki giriþte etkin olacak):

source: Wind
lt_lt: Vëjas
sk_sk: Vietor
tr_tr: Rüzgar

source: Wind Early
lt_lt: Vëjas ryte
sk_sk: Spoèiatku veterno
tr_tr: Erken Saatlerde Rüzgar

source: Wind speed in knots
lt_lt: Vëjo greitis mazgais
sk_sk: Rýchlos» vetra v uzloch
tr_tr: Knot biriminde rüzgar hýzý

source: Wind:
lt_lt: Vëjas:
sk_sk: Vietor:
tr_tr: Rüzgar:

source: Wind:
lt_lt: Vëjas:
sk_sk: Vietor:
tr_tr: Rüzgar:

source: Windows
lt_lt: Langai
tr_tr: Pencereler

source: Wisdom
lt_lt: Iðmintis
sk_sk: Múdros»
tr_tr: Bilgelik

source: Wishlist
lt_lt: Pageidavimai
sk_sk: Wishlists
tr_tr: Ýstek listesi

source: Work
lt_lt: Darbas
sk_sk: Práca
tr_tr: Ýþ

source: Work Address
ar_sy: ⁄‰Ê«‰ «·⁄„·
lt_lt: Darbo adresas
lv_lv: Darba adrese
sk_sk: Adresa do práce
tr_tr: Ýþ Adresi

source: Work Phone
ar_sy: Â« › «·⁄„·
lt_lt: Darbo telefonas
lv_lv: Darba tâlrunis
sk_sk: Telefón do práce
tr_tr: Ýþ Telefonu

source: Wrong number of fields in line %d. Expected %d, found %d.
lt_lt: %d eilutë sudaryta ið neteisingo laukø skaièiaus. Turi bûti %d, o yra %d.
sk_sk: Nesprávny poèet polí v riadku %d. Oèakávané %d, nájdené %d.
tr_tr: %d satýrýnda hatalý sayýda alan var. %d bekleniyordu, %d alan bulundu.

source: Wrong number of fields. Expected %d, found %d.
lt_lt: Neteisingas laukø skaièius. Turi bûti %d, o yra %d.
sk_sk: Nesprávny poèet polí. Oèakávané %d, nájdené %d.
tr_tr: Hatalý sayýda alan. %d bekleniyordu, %d bulundu.

source: Wrong offset %d while reading a VFS file.
lt_lt: Klaida skaitant VFS failà. %d yra neteisingas ðio failo ofsetas.
sk_sk: Nesprávne odsadenie %d poèas èítania súbora VFS.
tr_tr: Bir VFS dosyasý okunurken hatalý baðýl konum %d.

source: X509v3 Basic Constraints
lt_lt: X509v3 pagrindiniai nustatymai
sk_sk: Základné obmedzenia X509v3
tr_tr: X509v3 Temel Kýsýtlamalarý

source: X509v3 Extended Key Usage
lt_lt: X509v3 iðplësto rakto panaudojimas
sk_sk: Pou¾itie roz¹íreného kµúèa X509v3
tr_tr: X509v3 Geniþletilmiþ Anahtar Kullanýmý

source: X509v3 Subject Alternative Name
lt_lt: X509v3 alternatyvus vardas
sk_sk: Alternatívne meno subjektu X509v3
tr_tr: X509v3 Öteki Konu Adý

source: X509v3 Subject Key Identifier
lt_lt: X509v3 rakto identifikatorius
sk_sk: Identifikátor kµúèa subjektu X509v3
tr_tr: X509v3 Konu Anahtar Tanýtýcýsý

source: X509v3 extensions
lt_lt: X509v3 moduliai
sk_sk: X509v3 roz¹írenia
tr_tr: X509v3 uzantýlarý

source: Yahoo! map
lt_lt: Yahoo! þemëlapis
tr_tr: Yahoo! haritasý

source: Yearly
ar_sy: ”‰ÊÌ«
lt_lt: Kasmet
lv_lv: Katru gadu
sk_sk: Roène
tr_tr: Yýllýk

source: Yemen
lt_lt: Jemenas
sk_sk: Jemen

source: Yes
lt_lt: Taip
sk_sk: Ano
tr_tr: Evet

source: Yes, I Agree
lt_lt: Taip, að sutinku
sk_sk: Súhlasím.
tr_tr: Evet, Kabul Ediyorum

source: You are not allowed to create more than %d block.
lt_lt: Jûs negalite sukurti daugiau nei %d bloko.
sk_sk: Nemáte právo vytvori» viac ako %d blok.
tr_tr: En fazla %d adet öbek oluþturulmasýna izin var.

source: You are not authenticated.
lt_lt: Jûs neprisijungæ.
sk_sk: Nie ste autentifikovaný.
tr_tr: Doðrulanamadýnýz.

source: You cannot have the '\' character in your full name.
lt_lt: Savo varde negalite naudoti simbolio '\'.
sk_sk: Vo Va¹om mene nemô¾ete pou¾i» znak '\'.
tr_tr: Tam adýnýzda '\' karakteri olamaz.

source: You did not authenticate.
lt_lt: Jûs neprisijungæ.
sk_sk: Nie ste autentifikovaný.
tr_tr: Yetkilendirilmediniz.

source: You did not enter a valid email address.
lt_lt: Ávedëte neteisingà el. paðto adresà.
sk_sk: Nezadali ste platnú e-mailovú adresu.
tr_tr: Geçerli bir elektronik posta adresi girmediniz.

source: You didn't map any fields from the imported file to the corresponding fields in %s.
lt_lt: Neprijungëte jokiø laukø ið ákeliamo failo prie %s atitinkamø laukø.
sk_sk: Neurèili ste vz»ah medzi ¾iadnymi poliami z importovaného súboru a zodpovedajúcimi poµami v %s.
tr_tr: %s içinde karþýlýk gelen alanlarla (içeri) aktarýlan dosyadaki alanlarý eþleþtirmediniz.

source: You have been logged out.
lt_lt: Jûs atsijungëte.
sk_sk: Boli ste odhlásený.
tr_tr: Çýkýþ yaptýnýz.

source: You have requested to add the email address "%s" to the list of your personal email addresses. Go to the following link to confirm that this is really your address: %s If you don't know what this message means, you can delete it.
lt_lt: Jûs papraðëte á savo asmeniniø el. paðto adresø sàraðà átraukti adresà "%s". Paspauskite ant ðios nuorodos, kad patvirtintumëte, jog tai tikrai jûsø adresas: %s Jeigu neþinote kà reiðkia ðis laiðkas, galite já iðtrinti.
sk_sk: Po¾iadali ste o pridanie e-mailovej adresy "%s" do zoznamu Va¹ích osobných e-mailových adries. Kliknite na nasledujúci odkaz pre potvrdenie, ¾e je to naozaj Va¹a adresa: %s Ak neviete, èo táto správa znamená, mô¾ete ju vymaza».
tr_tr: "%s" eposta adresini, kiþisel eposta adresleriniz arasýna ekleme talebinde bulundunuz. Bu adresin gerçekten size ait olduðunu doðrulamak için þu baðý takip ediniz: %s Bu iletinin ne anlama geldiðini bilmiyorsanýz silebilirsiniz.

source: You must configure a DataTree backend to use Signups.
lt_lt: Norëdami naugotis registracijos sistema, turite sukonfigûruoti duomenø medþio posistemæ.
tr_tr: Üye kaydý yapabilmek için bir VeriAðacý yapýlandýrmalýsýnýz.

source: You must configure a VFS backend.
lt_lt: Norëdami naugotis registracijos sistema, turite sukonfigûruoti duomenø medþio posistemæ.
sk_sk: Musíte nastavi» backend pre VFS.
tr_tr: VFS son aþamasýný yapýlandýrmalýsýnýz.

source: You must describe the problem before you can send the problem report.
ar_sy: ÌÃ» ‘—Õ «·„‘ﬂ·… ﬁ»· «—”«· ﬁ—Ì—« »Â«.
lt_lt: Prieð siøsdami praneðimà, apraðykite problemà.
lv_lv: Aprakstiet problçmu pirms pieteikuma sûtîðanas.
sk_sk: Musíte popísa» problém predtým, ako odo¹lete správu o probléme.
tr_tr: Problem raporu göndermeden önce sorunu tarfi etmelisiniz.

source: You must enter a valid phone number, digits only with an optional '+' for the international dialing prefix.
lt_lt: Turite ávesti teisingà telefono numerá (tik skaièius ir '+', jeigu norite nurodyti tarptautiná kodà).
sk_sk: Musíte zada» platné telefónne èíslo, ktoré obsahuje iba èíslice a voliteµnú predponu '+' pre medzinárodný formát.
tr_tr: Sadece rakamlardan oluþan, isteðe baðlý uluslararasý ön ek '+' içeren birtelefon numarasý girmelisiniz.

source: You must enter a valid value.
lt_lt: Turite ávesti teisingà reikðmæ.
sk_sk: Musíte zada» platnú hodnotu.
tr_tr: Geçerli bir deðer girmelisiniz.

source: You must enter an email address.
lt_lt: Jûs turite áraðyti el. paðto adresà.
sk_sk: Musíte zada» e-mailovú adresu.
tr_tr: Bir eposta adresi girmelisiniz.

source: You must enter at least one email address.
lt_lt: Jûs turite áraðyti bent vienà el. paðto adresà.
sk_sk: Musíte zada» aspoò jednu e-mailovú adresu.
tr_tr: En az bir eposta adresi girmelisiniz.

source: You must provide a setting for "%s".
lt_lt: Jûs turite nurodyti "%s" nustatymo parametrà.
sk_sk: Musíte zada» nastavenie pre "%s".
tr_tr: "%s" için bir ayar belirtmelisiniz.

source: You must select an server to be deleted.
lt_lt: Turite pasirinkti serverá, kurá norite iðtrinti.
sk_sk: Musíte vybra» server, ktorý má by» vymazaný.
tr_tr: Silinmesi için bir sunucu seçmelisiniz.

source: You must specify a username to clear out.
lt_lt: Nurodykite vartotojo vardà, kurio duomenis trinate.
sk_sk: Musíte urèi» meno pou¾ívateµa, ktorého chcete vymaza».
tr_tr: Temizlenmesin için bir kullanýcý adý belirtmelisiniz.

source: You must specify a username to remove.
lt_lt: Nurodykite vartotojo vardà trynimui.
sk_sk: Musíte urèi» meno pou¾ívateµa, ktorého chcete vymaza».
tr_tr: Silinmesi için bir kullanýcý adý belirtmelisiniz.

source: You must specify the username to add.
lt_lt: Nurodykite kuriamo vartotojo vardà.
sk_sk: Musíte urèi» meno pou¾ívateµa, ktorého chcete prida».
tr_tr: Eklenmesi için bir kullanýcý adý belirtmelisiniz.

source: You must specify the username to update.
lt_lt: Nurodykite atnaujinamo vartotojo vardà.
sk_sk: Musíte urèi» pou¾ívateµa, ktorý sa má aktualizova».
tr_tr: Güncellenmesi için bir kullanýcý adý belirtmelisiniz.

source: You must specify what action to perform.
lt_lt: Nurodykite veiksmà.
sk_sk: Musíte urèi» akciu, ktorá sa má vykona».
tr_tr: Gerçekleþtirilecek bir eylem belirtmelisiniz.

source: You must type a new category name.
lt_lt: Jûs turite ávesti naujos kategorijos pavadinimà.
sk_sk: Musíte zada» meno novej kategórie.
tr_tr: Yeni kategory adý girmelisiniz.

source: You need to provide an Italian phone number
lt_lt: Jûs turite nurodyti italiðka telefono numerá
sk_sk: Musíte zada» talianské telefónne èíslo.
tr_tr: Ýtalyan bir telefon numarasý saðlamanýz gerekmektedir

source: Your %s session has expired. Please login again.
ar_sy: «‰ Â ’·«ÕÌ… «·« ’«· %s. «·—Ã«¡ ≈⁄«œ… «·œŒÊ·.
lt_lt: %s sesija baigësi. Praðome prisijungti ið naujo.
lv_lv: Jûsu %s sesija ir beigusies. Lûdzu pieslçdzieties atkârtoti.
sk_sk: Platnos» Va¹ej relácie pre aplikáciu %s vypr¹ala. Prosím prihláste sa znovu.
tr_tr: %s oturumunun süresi doldu. Lütfen tekrar giriþ yapýn.

source: Your Email Address
lt_lt: Jûsø el. paðto adresas:
sk_sk: Va¹a e-mailová adresa
tr_tr: Elektronik Posta Adresiniz

source: Your From: address:
lt_lt: El. paðto adresas:
sk_sk: Va¹a e-mailová adresa pou¾itá pre odchádzajúcu po¹tu:
tr_tr: Kimden: adres:

source: Your Information
ar_sy: »Ì«‰« ﬂ:
lt_lt: Informacija apie Jus
lv_lv: Jûsu informâcija
sk_sk: Va¹e informácie
tr_tr: Bilgileriniz
