Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: The URL for the Kolab IMAP Server is not available!
sk_sk: URL pre server Kolab IMAP nie je k dispozícii!

source: The full error message is logged in Horde's log file, and is shown below only to administrators. Non-adminitrative users will not see error details.
sk_sk: Úplná správa o chybe bola zaznamenaná do logového súboru Horde a je zobrazená ni¾¹ie iba administrátorom. Ostatným u¾ívateµom nie sú zobrazené podrobnosti chyby.

source: The share has already been initialized!
sk_sk: Toto zdielanie u¾ bolo inicializované!

source: There was an error importing the contact data:
sk_sk: Nastala chyba pri importe údajov kontaktu:

source: There was an error reading the contact data.
sk_sk: Nastala chyba pri èítaní údajov o kontakte.

source: Timestamps of successful synchronization sessions
sk_sk: Èasové záznamy úspeèných sedení synchronizácie

source: Unable to create temporary file.
sk_sk: Nepodarilo sa vytvori» temporárny súbor.

source: Unable to open temporary file.
sk_sk: Nepodarilo sa otvori» temporárny súbor.

source: Unable to write temporary file.
sk_sk: Nepodarilo sa zapísa» temporárny súbor.

source: Unkown Kolab object type for DN %s.
sk_sk: Neznámy typ objektu Kolab pre DN %s.

source: Usage
sk_sk: Pou¾itie

source: Usage:
ar_sy: ÕÃ„ «·«” Œœ«„:
sk_sk: Pou¾itie:

source: Verification failed - an unknown error has occurred.
sk_sk: Overenie zlyhalo - nastala neznáma chyba.

source: WARN
sk_sk: VAROVANIE

source: Width of the %s menu on the left:
sk_sk: ©írka menu %s na µavej strane:

source: Write of preferences to %s failed
sk_sk: Zápis nastavení do %s bol neúspe¹ný

source: Wrong version number found: %s (should be %d)
sk_sk: Bolo nájdené nesprávne èíslo verzie: %s (má by» %d)

source: You must configure a backend to use Signups.
sk_sk: Nastavenie backendu je vy¾adované pre pou¾ívanie Signups.

source: [options]
sk_sk: [parametre]

source: ambiguous option: %s (%s?)
sk_sk: nejasný parameter: %s (%s?)

source: no such option: %s
sk_sk: neexistujúci parameter: %s

source: option %s: %s
sk_sk: parameter %s: %s

source: option %s: invalid choice: '%s' (choose from %s)
sk_sk: parameter %s: nesprávna voµba: '%s' (vybra» z %s)

source: option %s: invalid floating-point value: '%s'
sk_sk: parameter %s: nesprávna hodnota pre floating-point: '%s'

source: option %s: invalid integer value: '%s'
sk_sk: parameter %s: nesprávna hodnota pre integer: '%s'

source: option %s: invalid long integer value: '%s'
sk_sk: parameter %s: nesprávna hodnota pre long integer: '%s'

source: show program's version number and exit
sk_sk: vypísa» èíslo verzie programu a ukonèi»

source: show this help message and exit
sk_sk: vypísa» túto správu s pomocou a ukonèi»

source: <b>A fatal error has occurred:</b>
ar_sy: <b> Õ’· Œÿ√:
lv_lv: <b>Ir notikusi kritiska kïûme:</b>

source: Building MO files for module %s%s%s...
ar_sy: ≈‰‘«¡ „·›« MO ··»—Ì„Ã« %s%s%s...

source: Building locale %s%s%s...
ar_sy: ≈‰‘«¡ «·„·›« «·„Õ·Ì… %s%s%s...

source: Check the box for any operation(s) you want to perform at this time.
ar_sy: ÷⁄ ⁄·«„… ›Ì „—»⁄ «·⁄„·Ì… («·⁄„·Ì« ) «· Ì —Ìœ ‰›Ì–Â« Õ«·«.
lv_lv: Atzîmçjiet darbîbas, ko vçlaties veikt.

source: Close Help
ar_sy: ≈€·«ﬁ «·„”«⁄œ…
lv_lv: Aizvçrt palîdzîbu

source: Close Help Window
ar_sy: ≈€·«ﬁ ‰«›–… «·„”«⁄œ…
lv_lv: Aizvçrt palîdzîbas logu

source: Commands:
ar_sy: «·√Ê«„—:

source: Committing:
ar_sy: ‰›Ì–

source: Connection to ftp server failed.
ar_sy: Õ’· Œÿ√ Œ·«· «·≈ ’«· »„Œœ„ «·‹ FTP.

source: Console_Getopt not found.
ar_sy: ·„ Ì⁄À— ⁄·Ï Console_Getopt.

source: Contents of '%s'
ar_sy: „Õ ÊÌ« '%s'
lv_lv: '%s' saturs

source: Contents of the RAR archive
ar_sy: „Õ ÊÌ« «·√—‘Ì› RAR
lv_lv: RAR arhîva saturs

source: Copying %s to %s
ar_sy: ‰”Œ %s ≈·Ï %s

source: Could not connect to database for SQL SessionHandler.
ar_sy: ·„ Ì „ «·≈ ’«· „⁄ ﬁ«⁄œ «·»Ì«‰« ·‹ SQL SessionHandler.

source: Could not connect to table '%s' for SQL SessionHandler.
ar_sy: ·« Ì „ «·≈ ’«· „⁄ ÃœÊ· '%s' ›Ì SQL SessionHandler.

source: Could not copy %s to %s
ar_sy: ·« ≈„ﬂ«‰Ì… ·‰”Œ %s ≈·Ï %s

source: Could not create locale directory for locale %s:
ar_sy: ·«≈„ﬂ«‰Ì… ·≈‰‘«¡ „Ã·œ „Õ·Ì (local) „‰ √Ã· „·› «··€… %s:

source: Database query failed.
ar_sy: Œÿ√ ›Ì «·« ’«· „⁄ ﬁ«⁄œ… «·»Ì«‰«
lv_lv: Neizdevâs datu bâzes pieprasîjums.

source: Entries: %d total, %d up-to-date, %d new, %d changed, %d unknown
ar_sy: «·≈œŒ«·« : «·„Ã„Ê⁄ %d° «·ÕœÌÀ… %d° «·ÃœÌœ… %d° «·„⁄œ·… %d° €Ì— „⁄—Ê›… %d

source: Error:
ar_sy: Õ’· Œÿ√:

source: Executing:
ar_sy: ‰›Ì–:

source: Expected "BEGIN" in the line %d.
ar_sy: ‰ Êﬁ⁄ "BEGIN" ›Ì «·”ÿ— %d.
lv_lv: Jâbût "BEGIN"rindâ %d.

source: Expected "END:%s" in line %d.
ar_sy: ‰ Êﬁ⁄ "END:%s" ›Ì «·”ÿ— %d.
lv_lv: Jâbût "END:%s" rindâ %d.

source: Extracting from %s...
ar_sy: Ì „ «·«” Œ·«’ „‰ %s...

source: Failed retrieving preferences.
ar_sy: ·«≈„ﬂ«‰Ì… ··⁄ÀÊ— ⁄·Ï «· ›÷Ì·« .
lv_lv: Neizdevâs saòemt iestatîjumus.

source: Found applications: %s
ar_sy: «· ÿ»Ìﬁ« «·„ÊÃÊœ…: %s

source: Found directories:
ar_sy: «·„Ã·œ« «·„ÊÃÊœ…:

source: Full Description:
ar_sy: «·‘—Õ «· ›’Ì·Ì:
lv_lv: Pilns apraksts:

source: Getopt Error:
ar_sy: Œÿ√ ›Ì Getopt:

source: Helper application to create and maintain translations for the Horde framework and its applications. For an introduction read the file README in this directory.
ar_sy: „‰ √Ã· ·„Õ… ⁄«„…° «·—Ã«¡ ﬁ—«¡… „·› Readme ›Ì Â–« «·„Ã·œ.

source: Home
ar_sy: «·»œ«Ì…

source: Horde Login
ar_sy: œŒÊ· ≈·Ï ÂÊ—œÌ
lv_lv: Pieslçgðanâs

source: Horde System
ar_sy: ‰Ÿ«„ ÂÊ—œÌ
lv_lv: Horde sistçma

source: Horde Wireless
ar_sy: ÂÊ—œÌ ··«”·ﬂÌ

source: Horde is not properly configured
ar_sy: ·„ Ì „ ≈⁄œ«œ ÂÊ—œÌ »‘ﬂ· ’ÕÌÕ
lv_lv: Horde nav korekti konfigurçta

source: Horde translation generator
ar_sy: „Ê·œ ÂÊ—œÌ «« —Ã„…

source: Import
ar_sy: «” Ì—«œ
lv_lv: Ielâde

source: Import Error:
ar_sy: Œÿ√ ›Ì «·«” Ì—«œ:
lv_lv: Ielâdes klûda:

source: Initializing module %s...
ar_sy: ÃÂÌ“ «·»—Ì„Ã %s...

source: List Help Topics
ar_sy: ﬁ«∆„… ⁄‰«ÊÌ‰ «·„”«⁄œ…
lv_lv: Parâdît palîdzîbas tematus

source: Loading libraries...
ar_sy: Õ„Ì· «·„ﬂ »« ...

source: Login failed for some reason. Most likely your username or password was entered incorrectly.
ar_sy: Õ’· Œÿ√ ·”»» „« √À‰«¡ «·œŒÊ·. ⁄·Ï «·√—ÃÕ √‰ «”„ «·„” Œœ„ √Ê ﬂ·„… «·„—Ê—·Ì” ’ÕÌÕ…
lv_lv: Pieslçgties neizdevâsi.Nepareizs lietotâja vârds vai parole.

source: Logout
ar_sy: Œ—ÊÃ

source: Make sure that you have PEAR installed and in your include path.
ar_sy: √ﬂœ „‰ √‰ PEAR „—ﬂ»… Ê„⁄—›… ÷„‰ «·„”«—.

source: Making directory %s
ar_sy: ≈‰‘«¡ «·„Ã·œ %s

source: Map Date and Time Fields
ar_sy: ≈œ—«Ã ÕﬁÊ· «· «—ÌŒ Ê«·Êﬁ .
lv_lv: Saskaòot datuma un laika laukus

source: Map Import Fields
ar_sy: ≈œ—«Ã «·ÕﬁÊ· «·„” Ê—œ…
lv_lv: Saskaòot ielâdes laukus

source: Matching fields
ar_sy: „ÿ«»ﬁ… «·ÕﬁÊ·
lv_lv: Saskanoðie lauki

source: Memos
ar_sy: „–ﬂ—«
lv_lv: Teksti

source: Merging all %s.po files to the compendium...
ar_sy: œ„Ã Ã„Ì⁄ «·„·›« %s.po ≈·Ï «·Œ·«’…...

source: Merging the PO file for %s%s%s to the compendium...
ar_sy: œ„Ã „·› PO „‰ √Ã· %s%s%s ≈·Ï «·Œ·«’…...

source: Merging translation for module %s...
ar_sy: œ„Ã «· ·—Ã„… ··»—Ì„Ã %s...

source: My Summary
ar_sy: «·Œ·«’…
lv_lv: Mans kopsavilkums

source: No configuration information specified for LDAP Preferences.
ar_sy: ·« ÊÃœ „⁄·Ê„« ÕÊ· ›÷Ì·« LDAP.
lv_lv: LDAP iestatîjumos nav norâdîta konfigurâcijas informâcija.

source: No configuration information specified for SQL Categories.
ar_sy: ·« ÊÃœ „⁄·Ê„« ÕÊ· ’‰Ì›« SQL.
lv_lv: SQL kategorijâm nav norâdîta konfigurâcijas informâcija.

source: No configuration information specified for SQL Preferences.
ar_sy: ·« ÊÃœ „⁄·Ê„« ÕÊ· ‰›÷Ì·« SQL.
lv_lv: SQL iestatîjumos nav norâdîta konfigurâcijas informâcija.

source: No configuration information specified for SQL SessionHandler.
ar_sy: ·« ÊÃœ „⁄·Ê„« ÕÊ· SessionHandler „‰ √Ã· SQL.

source: No configuration information specified for SQL authentication.
ar_sy: ·« ÊÃœ „⁄·Ê„« ÕÊ· «· Õﬁﬁ „‰ «·ÂÊÌ… ·‹ SQL.
lv_lv: SQL autentifikâcijai nav norâdîta konfigurâcijas informâcija.

source: No entry with the id '%s' exists in the original help file.
ar_sy: ·« ÊÃœ »Ì«‰« Õ «·„⁄—› '%s' ›Ì „·› «·„”«⁄œ… «·√”«”Ì.

source: No locale specified.
ar_sy: ·„ Ì „ ÕœÌœ ·€… „Õ·Ì….

source: No password provided for Kerberos authentication.
ar_sy: ·« ÊÃœ ﬂ·„… „—Ê— ·· Õﬁﬁ ﬂÌ—»Ì—Ê”

source: No password provided for LDAP authentication.
ar_sy: ·« ÊÃœ ﬂ·„… „—Ê— ·· Õﬁﬁ LDAP.

source: No password provided for RADIUS authentication.
ar_sy: ·« ÊÃœ ﬂ·„… „—Ê— ·· Õﬁﬁ —«œÌÊ”.

source: No password provided for SMB authentication.
ar_sy: ·« ÊÃœ ﬂ·„… „—Ê— ·· Õﬁﬁ SMB>

source: No preferences are available.
ar_sy: ·« ÊÃœ √Ì… ›÷Ì·« .
lv_lv: Iestatîjumi nav pieejami

source: Notice
ar_sy: ‰»ÌÂ

source: Notification listener %s not found.
ar_sy: ·„ Ì⁄À— ⁄·Ï «·„” „⁄ %s.
lv_lv: Nav strodams paziòojumu klausîtâjs %s

source: Number of columns in the summary view:
ar_sy: ⁄œœ «·√⁄„œ… ›Ì «·„·Œ’:

source: OK
ar_sy: „Ê«›ﬁ

source: Options:
ar_sy: ŒÌ«—« :

source: PHP support in xgettext:
ar_sy: œ⁄„ PHP ›Ì xgettext:

source: Please report any bugs to i18n@lists.horde.org.
ar_sy: «·—Ã«¡ ≈—”«· √Ì „‘ﬂ·… √Ê Œÿ√ ›Ì «·»—‰«„Ã ≈·Ï i18n@lists.horde.org.

source: Required '%s' not specified in SessionHandler configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï '%s' ›Ì ≈⁄œ«œ« «·‹ SessionHandler.

source: Required 'basedn' not specified in authentication configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'basedn' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….
lv_lv: Pieprasîtais 'basedn' nav norâdîts autentifikâcijas konfigurâcijâ.

source: Required 'basedn' not specified in preferences configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'basedn' ›Ì ≈⁄œ«œ« «· ›÷Ì·« .
lv_lv: Pieprasîtais 'basedn' nav norâdîts iestatîjumu konfigurâcijâ.

source: Required 'bdc_hostspec' not specified in authentication configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'bdc_hostspec' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….

source: Required 'database' not specified in SessionHandler configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'database' ›Ì ≈⁄œ«œ« «·‹ SessionHandler.

source: Required 'database' not specified in VFS configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'database' ›Ì ≈⁄œ«œ« «·‹ VFS.

source: Required 'database' not specified in authentication configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'database' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….
lv_lv: Pieprasîtais 'database' nav norâdîts autentifikâcijas konfigurâcijâ.

source: Required 'database' not specified in categories configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'database' ›Ì ≈⁄œ«œ« «· ’‰Ì›« .
lv_lv: Pieprasîtais 'database' nav norâdîts kategoriju konfigurâcijâ.

source: Required 'database' not specified in preferences configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'database' ›Ì ≈⁄œ«œ« «· ›÷Ì·« .
lv_lv: Pieprasîtais 'database' nav norâdîts iestatîjumu konfigurâcijâ.

source: Required 'domain' not specified in authentication configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'domain' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….

source: Required 'hostspec' not specified in SessionHandler configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'hostspec' ›Ì ≈⁄œ«œ« «·‹ SessionHandler.

source: Required 'hostspec' not specified in VFS configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'hostspec' ›Ì ≈⁄œ«œ« «·‹ VFS.

source: Required 'hostspec' not specified in authentication configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'hostspec' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….
lv_lv: Pieprasîtais 'hostspec' nav norâdîts autentifikâcijas konfigurâcijâ.

source: Required 'hostspec' not specified in categories configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'hostspec' ›Ì ≈⁄œ«œ« «· ’‰Ì›« .
lv_lv: Pieprasîtais 'hostspec' nav norâdîts kategoriju konfigurâcijâ.

source: Required 'hostspec' not specified in preferences configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'hostspec' ›Ì ≈⁄œ«œ« «· ›÷Ì·« .
lv_lv: Pieprasîtais 'hostspec' nav norâdîts iestatîjumu konfigurâcijâ.

source: Required 'password' not specified in SessionHandler configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'password' ›Ì ≈⁄œ«œ« «·‹ SessionHandler.

source: Required 'password' not specified in VFS configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï'password' ›Ì ≈⁄œ«œ« «·‹ VFS.

source: Required 'password' not specified in authentication configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'password' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….
lv_lv: Pieprasîtais 'password' nav norâdîts autentifikâcijas konfigurâcijâ.

source: Required 'password' not specified in categories configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'password'' ›Ì ≈⁄œ«œ« «· ’‰Ì›« .
lv_lv: Pieprasîtais 'password' nav norâdîts kategoriju konfigurâcijâ.

source: Required 'password' not specified in preferences configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'password'' ›Ì ≈⁄œ«œ« «· ›÷Ì·« .
lv_lv: Pieprasîtais 'password' nav norâdîts iestatîjumu konfigurâcijâ.

source: Required 'pdc_hostspec' not specified in authentication configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'pdc_hostspec' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….

source: Required 'phptype' not specified in SessionHandler configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'phptype' ›Ì ≈⁄œ«œ« «·‹ SessionHandler.

source: Required 'phptype' not specified in VFS configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'phptype' ›Ì ≈⁄œ«œ« VFS.

source: Required 'phptype' not specified in authentication configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'phptype' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….
lv_lv: Pieprasîtais 'phptype' nav norâdîts autentifikâcijas konfigurâcijâ.

source: Required 'phptype' not specified in categories configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'phptype' ›Ì ≈⁄œ«œ« «· ’‰Ì›« .
lv_lv: Pieprasîtais 'phptype' nav norâdîts kategoriju konfigurâcijâ.

source: Required 'phptype' not specified in preferences configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'phptype' ›Ì ≈⁄œ«œ« «· ›÷Ì·«
lv_lv: Pieprasîtais 'phptype' nav norâdîts iestatîjumu konfigurâcijâ.

source: Required 'port' not specified in VFS configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'port' ›Ì ≈⁄œ«œ« VFS.

source: Required 'table' not specified in categories configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'hostspec' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….
lv_lv: Pieprasîtais 'table' nav norâdîts kategoriju konfigurâcijâ.

source: Required 'table' not specified in preferences configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'hostspec' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….
lv_lv: Pieprasîtais 'table' nav norâdîts iestatîjumu konfigurâcijâ.

source: Required 'uid' not specified in authentication configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'uid' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….
lv_lv: Pieprasîtais 'uid' nav norâdîts autentifikâcijas konfigurâcijâ.

source: Required 'uid' not specified in preferences configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'uid' ›Ì ≈⁄œ«œ« «· ›÷Ì·« .
lv_lv: Pieprasîtais 'uid' nav norâdîts iestatîjumu konfigurâcijâ.

source: Required 'username' not specified in SessionHandler configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'username' ›Ì ≈⁄œ«œ« «·‹ SessionHandler.

source: Required 'username' not specified in VFS configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'username' ›Ì ≈⁄œ«œ« VFS.

source: Required 'username' not specified in authentication configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'username' ›Ì ≈⁄œ«œ« «· Õﬁﬁ „‰ «·ÂÊÌ….
lv_lv: Pieprasîtais 'username' nav norâdîts autentifikâcijas konfigurâcijâ.

source: Required 'username' not specified in categories configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'username' ›Ì ≈⁄œ«œ« «· ’‰Ì›« .
lv_lv: Pieprasîtais 'username' nav norâdîts kategoriju konfigurâcijâ.

source: Required 'username' not specified in preferences configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'username' ›Ì ≈⁄œ«œ« «· ›÷Ì·« .
lv_lv: Pieprasîtais 'username' nav norâdîts iestatîjumu konfigurâcijâ.

source: Required 'vfsroot' not specified in VFS configuration.
ar_sy: ·„ Ì⁄À— ⁄·Ï 'vfsroot' ›Ì ≈⁄œ«œ« VFS.

source: Searching Horde applications...
ar_sy: »ÕÀ ⁄‰ ÿ»Ìﬁ« ÂÊ—œÌ...

source: Searching gettext binaries...
ar_sy: »ÕÀ ⁄‰ «· —„Ì“ «·À‰«∆Ì ·‹ gettext

source: Select the characters you need from the boxes below. You can then copy and paste them from the textarea.
ar_sy: Õœœ «·Õ—Ê›/«·—„Ê“ «· Ì —ÌœÂ« √œ‰«Â. Ê„‰ À„ Ì„ﬂ‰ ‰”ŒÂ«Ê·’ﬁÂ« ÷„‰ «·‰’.
lv_lv: Izvçlieties simbolus no zemâk redzamajâm izvçlnçm. Pçc tam jûs viòus varat pârnest ar copy/paste

source: Select two matching fields.
ar_sy: ≈Œ — Õﬁ·Ì‰ „ „«À·Ì‰.
lv_lv: Izvçlieties divus saderîgus laukus.

source: Set your page refreshing, and other display options.
ar_sy: «Œ — ÕœÌÀ «·’›Õ… ÊŒÌ«—« «·‘«‘… «·√Œ—Ï.
lv_lv: Iestâdît lapuatjaunoðanâs un citas ekrâna opcijas.

source: Set your preferred display language.
ar_sy: «Œ — ·€ ﬂ «·„›÷·… ··≈ŸÂ«—
lv_lv: Iestâdît saskarnes valodu.

source: Short Summary:
ar_sy: «·‰ ÌÃ… «·„Œ ’—…:
lv_lv: Îsa anotâcija:

source: Skipped...
ar_sy: ≈Â„«·...

source: Some of Horde's configuration files are missing:
ar_sy: »⁄÷ „·›« «·≈⁄œ«œ« «·Œ’… »ÂÊ—œÌ „›ﬁÊœ….
lv_lv: Trûkst daþi no konfigurâcijas failiem:

source: The help file %s didn't start with <?xml
ar_sy: „·› «·„”«⁄œ… %s ·« Ì»œ√ »‹ <?xml

source: The program used to view this message type (%s) was not found on the system.
ar_sy: ·„ Ì „ «·⁄ÀÊ— ⁄·Ï «·»—‰«„Ã «·„” Œœ„ ·≈ŸÂ«— «·—”«∆· „‰ ‰Ê⁄ (%s) ÷„‰ ‰Ÿ«„ﬂ.

source: The registry is how Horde applications find out how to talk to each other. You should list any installed Horde applications that you have here.
ar_sy: «· ”ÃÌ· Ì⁄‰Ì ÿ—Ìﬁ… «· Œ«ÿ» »Ì‰ «·»—«„Ã «·„ﬂÊ‰… ·‰Ÿ«„ ÂÊ—œÌÌÃ» ≈œ—«Ã √Ì »—‰«„Ã Ì⁄„· „⁄ ÂÊ—œÌ ﬁœ „ —ﬂÌ»Â ⁄‰ﬂ„.
lv_lv: Reìistrâ Horde applikâcijas uzzina, kâ komunicçties vienai ar otru.

source: There doesn't yet exist a help file for %s.
ar_sy: ·« ÌÊÃœ Õ«·Ì« „·› „”«⁄œ… „‰ √Ã· %s.

source: There was an error opening the file %s. Try running translation.php with the flag -d to see any error messages from the xml parser.
ar_sy: Õ’· Œÿ√ Œ·«· › Õ „·› «· —Ã„… %s. Õ«Ê· ‘€Ì· translation.php „⁄(flag -d) ·⁄—÷ —”«·… «·Œÿ√ „‰ „⁄«·Ã «·‹ xml.

source: This file controls the global set of MIME drivers for the Horde framework, allowing applications to make use of programs such as enscript or mswordview to render content into HTML for viewing in a browser.
ar_sy: Ì Õﬂ„ Â–« «·„·› »«·≈⁄œ«œ« «·⁄«„… ·»—«„Ã «·ﬁÌ«œ… ··‹ MIME ··ÂÊ—œÌ·≈ŸÂ«— «·„·›« «·„—›ﬁ… ÷„‰ ’›Õ… «·ÊÌ» ›Ì «·„ ’›Õ.
lv_lv: Ðis vails kontrolç vispârîgo MIME dziòu kopu Horde aplikâcijâm, lai varçtu daþâdu failu saturu parâdît pârlûkprogrammâ HTML formâtâ.

source: This file controls the stylesheet that is used to set colors and fonts for the Horde framework and all applications that do not provide their own settings.
ar_sy: Ì Õﬂ„ Â–« «·„·› ›Ì ‘—ÌÕ… «·”„« «· Ì ” Œœ„ ·÷»ÿ «·√·Ê«‰ Ê«·ŒÿÊÿ··≈ÿ«— «·⁄«„ ·ÂÊ—œÌ √Ê «·»—«„Ã «·⁄«„·… ÷„‰Â «· Ì ·« „·ﬂ „·›Â« «·Œ«’·Â–« «·‰Ê⁄ „‰ «·≈⁄œ«œ« .
lv_lv: Ðis fails kontrolç stilus, kas tiek lietoti Horde aplikâcijâs

source: This file maps file extensions to logical MIME types, enabling Horde applications to figure out how to handle some content such as email attachments or CVS checkouts.
ar_sy: ÌÕ ÊÌ Â–« «·„·› ⁄·Ï „Œÿÿ «·≈„ œ«œ« ··√‰Ê«⁄ «·„‰ÿﬁÌ… ··„·›« «· Ì Ã⁄· »—«„ÃÂÊ—œÌ ﬁ«œ—… ⁄·Ï «· ⁄«„· „⁄ »⁄÷ «·√‰Ê«⁄ „‰ «·„Õ ÊÌ« ··»—Ìœ„À· »⁄÷ „—›ﬁ« «·—”«∆· √Ê „·›« „‰ ‰Ê⁄ CVS.
lv_lv: Ðis fails saskaòo failu paplaðinâjumus ar MIME tipiem.

source: This is the main Horde configuration file. It contains paths and basic items that apply to the core framework and all Horde applications.
ar_sy: Â–« «·„·› ÌÕÊÌ «·≈⁄œ«œ« «·—∆Ì”Ì… ·ÂÊ—œÌ. ÌÕ ÊÌ ⁄·Ï «·„”«—« Ê«·„ﬂÊ‰« «·√”«”Ì…··≈ÿ«— «·⁄«„ ÊÃ„Ì⁄ «·»—«„Ã «· Ì ⁄„· ÷„‰ ≈ÿ«— ÂÊ—œÌ.
lv_lv: Ðis ir galvenais konfigurâcijas fails

source: Type mismatch.
ar_sy: Œÿ√ ›Ì «·‰Ê⁄
lv_lv: Drukas kïûda.

source: URL
ar_sy: ⁄‰Ê«‰ «·≈‰ —‰Ì

source: Unable to connect to SQL server.
ar_sy: ·« ≈„ﬂ«‰Ì… ··≈ ’«· »„Œœ„ SQL.
lv_lv: Nav iespçjams pieslçgties SQL serverim.

source: Unable to register preferences in session.
ar_sy: ·« ≈„ﬂ«‰Ì… · ”ÃÌ· «·»Ì«‰« ›Ì Â–« «·« ’«·.
lv_lv: Nav iespçjams sesijâ reìistrçt iestatîjumus.

source: Unexpected end of file.
ar_sy: ‰Â«Ì… €Ì— „ﬁ»Ê·… ··„·›.
lv_lv: Negaidîtas faila beigas.

source: Unknown command: %s
ar_sy: √„— €Ì— „⁄—Ê› %s:

source: Updating %s help file for %s.
ar_sy: ÕœÌÀ „·› «·„”«⁄œ… %s „‰ √Ã· %s.

source: Use Default Value
ar_sy: «” Œœ„ «·ﬁÌ„ «·≈› —«÷Ì…
lv_lv: Izmantot noklusçto vçrtîbu

source: Username and/or password not correct.
ar_sy: Œÿ√ ›Ì «”„ «·„” Œœ„ Ê/√Ê ﬂ·„… «·”—.

source: Warning:
ar_sy: ‰»ÌÂ:

source: What application should Horde display after login?
ar_sy: „« «·»—‰«„Ã «·„ —÷ ⁄—÷Â „‰ ÂÊ—œÌ »⁄œ «·œŒÊ·ø

source: Writing updated help file to %s.
ar_sy: ﬂ «»… „·› «·„”«⁄œ… «·„⁄œ· ≈·Ï %s.

source: You have been logged out.<br />Thank you for using the system.
ar_sy: „ «·Œ—ÊÃ »‰Ã«Õ. <br /> ‘ﬂ—« ·«” Œœ«„ﬂ„ Â–« «·‰Ÿ«„.
lv_lv: Jûs esat izgâjis no sistçmas.<br />Paldies par sistçmas lietoðanu.

source: Your Email Address:
ar_sy: ⁄‰Ê«‰ »—Ìœﬂ «·≈·ﬂ —Ê‰Ì:
lv_lv: Jûsu e-pasta adrese:

source: Your Name:
ar_sy: «”„ﬂ:
lv_lv: Jûsu vârds:

source: [line %s of %s]
ar_sy: [«·”ÿ— %s „‰ %s]
lv_lv: [rinda %s no %s]

source: an error has occured:
ar_sy: Õ’· Œÿ√:

source: done
ar_sy: „ »‰Ã«Õ

source: not found
ar_sy: €Ì— „ÊÃÊœ

source: the Horde PO file for the locale %s does not exist:
ar_sy: ≈‰ „·›« PO ··€… %s €Ì— „ÊÃÊœ…

source: %s is ready to perform the maintenance operations checked below.
lv_lv: %s ir gatavs izpildît atzîmçtâs uzturçðanas operâcijas.

source: '%s' is not configured in the Horde Registry.
lv_lv: '%s' nav norâdîts Horde reìistrâ

source: Addressbook
lv_lv: Kontakti

source: Refresh Summary View:
lv_lv: Atjaunot kopsavilkuma skatu:

source: Required 'table' not specified in authentication configuration.
lv_lv: Pieprasîtais 'table' nav norâdîts autentifikâcijas konfigurâcijâ.

source: Required 'tableRelations' not specified in categories configuration.
lv_lv: Pieprasîtais 'tableRelations' nav norâdîts kategoriju konfigurâcijâ.

source: Warning!
lv_lv: Brîdinâjums!

source: YY
lv_lv: GG
