Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: Error sending PDU
lt_lt: Klaida siunèiant PDU
sk_sk: Chyba pri odosielaní PDU
tr_tr: PDU gönderirken hata oluþtu

source: Error setting LDAP protocol on server %s to v3!
lt_lt: Klaida keièiant LDAP protokolà á versijà 3 serveryje %s!
tr_tr: %s sunucusunda LDAP v3 iletiþim kuralý etkin kýlýnamadý!

source: Error updating password: %s
lt_lt: Klaida atnaujinant slaptaþodá: %s
sk_sk: Chyba pri aktualizácii hesla: %s.
tr_tr: Þifre güncellenirken hata oluþtu: %s

source: Error with email message.
lt_lt: Klaida laiðke.
sk_sk: Chyba v e-mailovej správe.
tr_tr: Eposta iletisinde hata.

source: Error writing "%s".
lt_lt: Klaida raðant "%s".
sk_sk: Chyba pri zápise "%s".
tr_tr: "%s"'i yazaken hata oluþtu.

source: Estonia
lt_lt: Estija
sk_sk: Estónsko
tr_tr: Estonya

source: Ethiopia
lt_lt: Etiopija
sk_sk: Etiópia
tr_tr: Etiyopya

source: Ethnic
lt_lt: Etninës
sk_sk: Etnické
tr_tr: Etnik

source: Europe
lt_lt: Europa
sk_sk: Európa
tr_tr: Avrupa

source: European Union
lt_lt: Europos Sàjunga
sk_sk: Európska únia
tr_tr: Avrupa Birliði

source: Every 15 minutes
ar_sy: ﬂ· 15 œﬁÌﬁ…
lt_lt: Kas 15 minuèiø
lv_lv: Katras 15 minûtes
sk_sk: Ka¾dých 15 minút
tr_tr: Her 15 dakika

source: Every 2 minutes
lt_lt: Kas 2 minutes
sk_sk: Ka¾dé 2 minúty
tr_tr: Her 2 dakika

source: Every 30 seconds
ar_sy: ﬂ· 30 œﬁÌﬁ…
lt_lt: Kas 30 sekundþiø
lv_lv: Katras 30 sekundes
sk_sk: Ka¾dých 30 sekúnd
tr_tr: Her 30 saniye

source: Every 5 minutes
ar_sy: ﬂ· 5 œﬁÌﬁ…
lt_lt: Kas 5 minutes
lv_lv: Katras 5 minûtes
sk_sk: Ka¾dých 5 minút
tr_tr: Her 5 dakika

source: Every Login
ar_sy: ﬂ· œŒÊ·
lt_lt: Kiekvieno prisijungimo metu
lv_lv: Katrâ pieslçgðanâs reizç
sk_sk: Pri ka¾dom prihlásení
tr_tr: Her Giriþte

source: Every half hour
ar_sy: ﬂ· ‰’› ”«⁄…
lt_lt: Kas pusvalandá
lv_lv: Katru pusstundu
sk_sk: Ka¾dú polhodinu
tr_tr: Her yarým saat

source: Every hour
lt_lt: Kas valandà
sk_sk: Ka¾dú hodinu
tr_tr: Her saat

source: Every minute
ar_sy: ﬂ· œﬁÌﬁ…
lt_lt: Kas minutæ
lv_lv: Katru minûti
sk_sk: Ka¾dú minútu
tr_tr: Her dakika

source: Example values:
ar_sy: √„À·… ⁄·Ï «·ﬁÌ„:
lt_lt: Pavyzdþiui:
lv_lv: Paraugvçrtîbas
sk_sk: Napríklad:
tr_tr: Örnek deðerler:

source: Execute
lt_lt: Vykdyti
sk_sk: Spusti»
tr_tr: Çalýþtýr

source: Expand
lt_lt: Iðskleisti
sk_sk: Rozbali»
tr_tr: Geniþlet

source: Expiration Date
lt_lt: Galiojimo data
sk_sk: Dátum expirácie
tr_tr: Geçerlilik Son Tarihi

source: Exponent
lt_lt: Eksponentë
tr_tr: Üst

source: Extra Large
lt_lt: Labai didelis
sk_sk: Veµmi veµké
tr_tr: Çok Büyük

source: FTP upload of setup
lt_lt: Nustatymø siuntimas per FTP
sk_sk: Nahra» konfiguráciu na FTP
tr_tr: Ayarlar için FTP yüklemesi

source: Fade to Green
lt_lt: Pereinantis á þalià
sk_sk: Únik do zelenej
tr_tr: Uçuk Yeþil

source: Failed fetching IMAP message %s. Error was %s
lt_lt: Nepavyko gauti IMAP laiðko %s. Ávykusi klaida %s
sk_sk: Zlyhalo s»ahovanie IMAP správy %s. Chyba: %s
tr_tr: IMAP mesajý %s alýnýrken hata oluþtur. Hata þöyle: %s

source: Failed fetching body of IMAP message %s. Error was %s
lt_lt: Nepavyko gauti IMAP laiðko %s turinio. Ávykusi klaida %s
sk_sk: Zlyhalo s»ahovanie tela IMAP správy %s. Chyba: %s
tr_tr: IMAP mesajý %s metni alýnýrken hata oluþtur. Hata þöyle: %s

source: Failed fetching headers of IMAP message %s. Error was %s
lt_lt: Nepavyko gauti IMAP laiðko %s antraðèiø. Ávykusi klaida %s
sk_sk: Zlyhalo s»ahovanie hlavièiek IMAP správy %s. Chyba: %s
tr_tr: IMAP mesajý %s baþlýðý alýnýrken hata oluþtur. Hata þöyle: %s

source: Failed to connect to LDAP server.
ar_sy: ·«≈„ﬂ«‰Ì… ··≈ ’«· »«·„Œœ„ LDAP.
lt_lt: Nepavyko prisijungti prie LDAP serverio.
lv_lv: Neizdevâs pieslçgties LDAP serverim.
sk_sk: Nastala chyba pri spojení s LDAP serverom.
tr_tr: LDAP sunucusuna baðlantý baþarýsýz.

source: Failed to connect to MSAD server.
lt_lt: Nepavyko prisijungti prie MSAD serverio.
sk_sk: Nepodarilo sa spoji» s MSAD serverom.
tr_tr: MSAD sunucuya baðlantý kurulamadý.

source: Failed to connect to SMB server.
ar_sy: ·«≈„ﬂ«‰Ì… ··≈ ’«· »«·„Œœ„ SMB.
lt_lt: Nepavyko prisijungti prie SMB serverio.
sk_sk: Nepodarilo sa spoji» s SMB serverom.
tr_tr: SMB sunucusuna baðlantý baþarýsýz.

source: Failed to copy from "%s".
lt_lt: Nepavyko nukopijuoti ið "%s".
sk_sk: Nepodarilo sa kopírova» z "%s".
tr_tr: "%s" konumundan kopyalama baþarýsýz.

source: Failed to copy to "%s".
lt_lt: Nepavyko nukopijuoti á "%s".
sk_sk: Nepodarilo sa kopírova» do "%s".
tr_tr: "%s" konumuna kopyalama baþarýsýz.

source: Failed to create new SASL connection.
lt_lt: Nepavyko sukurti naujo SASL ryðio.
sk_sk: Nepodarilo sa vytvori» nové SASL spojenie.
tr_tr: Yeni SASL baðlantýsý oluþturulamadý.

source: Failed to load Kolab IMAP driver %s
lt_lt: Nepavyko uþkrauti Kolab IMAP tvarkyklës %s
sk_sk: Nepodarilo sa nahra» ovladaè Kolab IMAP %s
tr_tr: Kolab IMAP sürücüsü %s yüklenemedi

source: Failed to load Kolab XML driver %s
lt_lt: Nepavyko uþkrauti Kolab XML tvarkyklës %s
sk_sk: Nepodarilo sa nahra» ovladaè Kolab XML %s
tr_tr: Kolab XML sürücüsü %s yüklenemedi

source: Failed to move to "%s".
lt_lt: Nepavyko perkelti á "%s".
sk_sk: Nepodarilo sa presunú» do "%s".
tr_tr: "%s" konumuna taþýma baþarýsýz.

source: Failed to retrieve: %s
lt_lt: Nepavyko gauti: %s
sk_sk: Nepodarilo sa získa»: %s
tr_tr: %s alýnmasý baþarýsýz oldu

source: Fair
lt_lt: Ðvelnus
sk_sk: Dobré
tr_tr: Uygun Hava

source: Falkland Islands (Malvinas)
lt_lt: Folklandø salos (Malvinai)
sk_sk: Falklandské ostrovy (Malvíny)
tr_tr: Falkland Adalarý (Malvina)

source: Faroe Islands
lt_lt: Farerø salos
sk_sk: Faerské ostrovy
tr_tr: Faroe Adalarý

source: Fatal Error:
lt_lt: Kritinë klaida:
sk_sk: Záva¾ná chyba:
tr_tr: Onulmaz Hata:

source: Fax
ar_sy: ›«ﬂ”
lt_lt: Faksas
lv_lv: Fakss
tr_tr: Faks

source: Faxes
lt_lt: Faksai

source: February
lt_lt: Vasaris
sk_sk: Február
tr_tr: Þubat

source: Feels Like
lt_lt: Atrodo lyg
sk_sk: Pocit teploty
tr_tr: Hissediliyor

source: Feels like:
lt_lt: Atrodo lyg:
sk_sk: Pocit teploty:
tr_tr: Hissediliyor:

source: Few Showers
lt_lt: Trumpalaikis lietus
sk_sk: Malé zrá¾ky
tr_tr: Hafif Saðanak

source: Few Snow Showers
lt_lt: Trumpalaikë pûga
sk_sk: Drobné snehové prehánky
tr_tr: Hafif Kar Saðanaðý

source: Field matrix
lt_lt: Laukeliø matrica
sk_sk: Maticové pole
tr_tr: Alan matrisi

source: Figlet font
lt_lt: Ðriftas
sk_sk: Figlet písmo
tr_tr: Figlet harf

source: Fiji
lt_lt: Fidþis
sk_sk: Fid¾i

source: File Count: %d file
lt_lt: Failø skaièius: %d failas
sk_sk: Poèet súborov: %d súbor
tr_tr: Dosya Sayýsý: %d dosya

source: File Manager
lt_lt: Failø tvarkymas
sk_sk: Správca súborov
tr_tr: Dosya Yöneticisi

source: File Name
lt_lt: Failo pavadinimas
sk_sk: Meno súboru
tr_tr: Dosya Adý

source: File selection
lt_lt: Failo pasirinkimas
sk_sk: Výber súboru
tr_tr: Dosya seçimi

source: File upload
lt_lt: Failo siuntimas
sk_sk: Nahratie súboru
tr_tr: Dosya yükleme

source: File uploads not supported.
lt_lt: Narðyklë nepalaiko failø siuntimo.
sk_sk: Nahrávanie súborov nie je podporované.
tr_tr: Dosya yükleme desteklenmiyor.

source: Filters
lt_lt: Filtrai
sk_sk: Filtre
tr_tr: Süzgeçler

source: Finland
lt_lt: Suomija
sk_sk: Fínsko
tr_tr: Finlandiya

source: First Half
lt_lt: Pirmoji pusë
sk_sk: Prvá polovica
tr_tr: Ýlk Yarý

source: First Quarter
lt_lt: Pirmasis ketvirtis
sk_sk: Prvá ¹tvr»
tr_tr: Ýlk Çeyrek

source: Fix ratio
lt_lt: Nustatytas koeficientas
sk_sk: Pevný pomer
tr_tr: Oraný sabitle

source: Flash
lt_lt: Blykstë
tr_tr: Flaþ

source: Flip
lt_lt: Atvirkðèias
sk_sk: Otoèi»
tr_tr: Çevir

source: Fog
lt_lt: Rûkas
sk_sk: Hmla
tr_tr: Sis

source: Fog Late
lt_lt: Rûkas vakare
sk_sk: Neskôr hmla
tr_tr: Geç Saatte Sis

source: Foggy
lt_lt: Rûkanota
sk_sk: Hmlisto
tr_tr: Sisli

source: Folder "%s" does not exist
lt_lt: Katalogas "%s" neegzistuoja
sk_sk: Prieèinok "%s" neexistuje
tr_tr: Dizin "%s" yok

source: Font
lt_lt: Ðriftas
sk_sk: Písmo
tr_tr: Harf Tipi

source: Food
lt_lt: Maistas
sk_sk: Potrava
tr_tr: Yemek

source: Forecast (TAF)
lt_lt: Orø prognozë (TAF)
sk_sk: Predpoveï (TAF)
tr_tr: Tahmin (TAF)

source: Forecast Days (note that the returned forecast returns both day and night; a large number here could result in a wide block)
lt_lt: Orø prognozës apimtis (ásidëmëkite, kad ði funkcija graþina ir dienos ir nakties prognozæ; per didelis skaièius gali sudarkyti dizainà)
sk_sk: Predpoveï na uvedený poèet dní (pamätajte na to, ¾e predpoveï je pre dni aj noci a tak mô¾e veµké èíslo vytvori» veµmi ¹iroký blok)
tr_tr: Tahmin Günleri (Not: Geri dönülecekler hem gün hem gece olarak dönülecek; )büyük bir sayý geniþ bir öbekle sonuçlanacaktýr)

source: Forgot your password?
lt_lt: Pamirðote savo slaptaþodá?
sk_sk: Zabudli ste heslo?
tr_tr: Þifrenizi mi unuttunuz?

source: Forms
lt_lt: Formos
sk_sk: Formuláre
tr_tr: Formlar

source: Fortune
lt_lt: Frazë
sk_sk: Fortuna
tr_tr: Deyiþ

source: Fortune type
lt_lt: Fraziø tipas
sk_sk: Typ fortuny
tr_tr: Deyiþ türü

source: Fortunes
lt_lt: Frazës
sk_sk: Fortuny
tr_tr: Deyiþler

source: Fortunes 2
lt_lt: Frazës 2
sk_sk: Fortuny 2
tr_tr: Deyiþler 2

source: Forums
lt_lt: Diskusijos
sk_sk: Fóra
tr_tr: Forumlar

source: Forwards
lt_lt: Persiuntimai
sk_sk: Presmerovania
tr_tr: Yöneltme

source: Fr
lt_lt: Penk.
sk_sk: Pia
tr_tr: Cu

source: France
lt_lt: Prancûzija
sk_sk: Francúzsko
tr_tr: Fransa

source: France, Metropolitan
lt_lt: Prancûzija, Metropolis
sk_sk: Francúzsko (Európa)
tr_tr: Fransa, Mertopolitan

source: Freezing Drizzle
lt_lt: Lijundra
sk_sk: Mrznúci dá¾ï
tr_tr: Dondurucu Serpinti

source: French Guiana
lt_lt: Prancûzijos Gviana
sk_sk: Francúzska Guayana
tr_tr: Fransýz Guyanasý

source: French Polynesia
lt_lt: Prancûzijos Polinezija
sk_sk: Francúzska Polynézia
tr_tr: Fransýz Polinezyasý

source: French Southern Territories
lt_lt: Prancûzijos pietinës teritorijos
sk_sk: Francúzske ju¾né teritóriá
tr_tr: Fransýz Güney Bölgesi

source: From
lt_lt: Nuo
sk_sk: Od
tr_tr: Kimden

source: From the
lt_lt: Nuo
sk_sk: Zo smeru
tr_tr: Kimden

source: Full Description
lt_lt: Pilnas apraðymas
sk_sk: Úplný popis
tr_tr: Tam Betimleme

source: Full Moon
lt_lt: Pilnatis
sk_sk: Spln
tr_tr: Dolunay

source: Full Name
lt_lt: Pilnas vardas
sk_sk: Celé meno:
tr_tr: Açýk Ad

source: Gabon
lt_lt: Gabonas
sk_sk: Gabun

source: Gambia
lt_lt: Gambija
tr_tr: Gambiya

source: Generate %s Configuration
lt_lt: Generuoti %s nustatymus
sk_sk: Generova» konfiguráciu pre aplikáciu %s
tr_tr: %s Yapýlandýrmasýný Oluþtur

source: Generated Code
lt_lt: Sugeneruotas kodas
sk_sk: Generovaný kód
tr_tr: Oluþturulan Kod

source: Georgia
lt_lt: Gruzija
tr_tr: Gürcistan

source: Germany
lt_lt: Vokietija
sk_sk: Nemecko
tr_tr: Almanya

source: Ghana
lt_lt: Gana
tr_tr: Gana

source: Gibraltar
lt_lt: Gibraltaras
sk_sk: Gibraltár
tr_tr: Cebelitarýk

source: Given Name
lt_lt: Vardas
sk_sk: Krstné meno
tr_tr: Verilen Ad

source: Global Options
lt_lt: Globalûs nustatymai
sk_sk: V¹eobecné nastavenia
tr_tr: Genel Seçenekler

source: Go
lt_lt: Rodyti
sk_sk: Odosla»
tr_tr: Git

source: Goedel
lt_lt: Gadelis

source: Google Maps
lt_lt: Google þemëlapis
tr_tr: Google Maps (haritalar)

source: Google Search
lt_lt: Google paieðka
sk_sk: Hµada» na Google
tr_tr: Google Arama

source: Google search is not enabled.
lt_lt: Google paieðka yra iðjungta.
sk_sk: Hµadanie Google nie je zapnuté.
tr_tr: Google arama etkinleþtirilmedi.

source: Grayscale
lt_lt: Nespalvotas
sk_sk: Odtiene ¹edej
tr_tr: Siyah Beyaz

source: Greece
lt_lt: Graikija
sk_sk: Grécko
tr_tr: Yunanistan

source: Greek (ISO-8859-7)
lt_lt: Graikiðka (ISO-8859-7)
sk_sk: Grécky (ISO-8859-7)
tr_tr: Yunanca (ISO-8859-7)

source: Green
lt_lt: Þalias
sk_sk: Zelená
tr_tr: Yeþil

source: Greenland
lt_lt: Grenlandija
sk_sk: Grónsko
tr_tr: Grönland

source: Grey
lt_lt: Pilkas
sk_sk: ©edá
tr_tr: Gri

source: Group Administration
lt_lt: Grupiø administravimas
sk_sk: Administrácia skupín
tr_tr: Grup Yönetimi

source: Group names must be non-empty
lt_lt: Grupës vardas turi bûti netuðèias
sk_sk: Mená skupín nesmú by» prázdne
tr_tr: Grup isimleri dolu olmalýdýr

source: Group was not created: %s.
lt_lt: Grupë nebuvo sukurta: %s.
sk_sk: Skupina nebola vytvorená: %s.
tr_tr: Grup yaratýldý: %s.

source: Group_ldap: Unable to add group "%s". This is what the server said:
lt_lt: Group_ldap: nepavyko sukurti grupës "%s". Serverio praneðimas:
sk_sk: Group_ldap: nepodarilo sa prida» skupinu "%s". Server odpovedal:
tr_tr: Grup_ldap: Grup "%s" eklenemedi. Sunucu þöyle diyor:

source: Group_ldap: Unable to delete group "%s". This is what the server said: %s
lt_lt: Group_ldap: nepavyko iðtrinti grupës "%s". Serverio praneðimas: %s
sk_sk: Group_ldap: Nepodarilo sa vymaza» skupinu "%s". Server odpovedal: %s
tr_tr: Grup_ldap: Grup "%s" silinemedi. Sunucu þöyle diyor: %s

source: Group_ldap: Unable to update group "%s". This is what the server said:
lt_lt: Group_ldap: nepavyko atnaujinti grupës "%s". Serverio praneðimas:
tr_tr: Grup_ldap: Grup "%s" güncellenemedi. Sunucu þöyle diyor:

source: Group_ldap: Unable to update group "%s". This is what the server said: %s
lt_lt: Group_ldap: nepavyko atnaujinti grupës "%s". Serverio praneðimas: %s
sk_sk: Group_ldap: Nepodarilo sa aktualizova» skupinu "%s". Server odpovedal: %s
tr_tr: Grup_ldap: Grup "%s" güncellenemedi. Sunucu þöyle diyor: %s

source: Groups
lt_lt: Grupës
sk_sk: Skupiny
tr_tr: Gruplar

source: Guadeloupe
lt_lt: Gvadelupë
tr_tr: Guadalup

source: Guam
lt_lt: Guama

source: Guatemala
lt_lt: Gvatemala

source: Guernsey
lt_lt: Gernsis

source: Guest Permissions
lt_lt: Sveèiø teisës
sk_sk: Práva anonymných pou¾ívateµov
tr_tr: Konuk Ýzinleri

source: Guestbook
lt_lt: Sveèiø knyga
tr_tr: Konuk Defteri

source: Guinea
lt_lt: Gvinëja
tr_tr: Gine

source: Guinea-Bissau
lt_lt: Bissau-Gvinëja
tr_tr: Guine Bissau

source: Guyana
lt_lt: Gajana

source: HTML Version of Message
lt_lt: Laiðko HTML versija
sk_sk: HTML verzia správy
tr_tr: Ýletinin HTML Sürümü

source: HTTP Authentication not found.
lt_lt: Reikalinga HTTP autentifikacija.
sk_sk: HTTP autentifikácia nebola nájdená.
tr_tr: HTTP Kimlik Denetimi bulanamadý.

source: Haiti
lt_lt: Haitis

source: Hash-Algorithm
lt_lt: Hash-Algoritmas
sk_sk: Algoritmus hashovacej funkcie
tr_tr: Hash Algoritmasý

source: Haze
lt_lt: Migla
sk_sk: Opar
tr_tr: Hafif Sis

source: Header
lt_lt: Antraðtë
sk_sk: Hlavièka
tr_tr: Baþlýk

source: Headers
lt_lt: Antraðtës
sk_sk: Hlavièky
tr_tr: Baþlýk Bilgisi

source: Heard Island and McDonald Islands
lt_lt: Herdo sala ir Makdonaldo salos
sk_sk: Heardov ostrov a McDonaldove ostrovy
tr_tr: Heard Adasý ve McDonald Adalarý

source: Heard and McDonald Islands
lt_lt: Herdas ir Makdonaldo salos
sk_sk: Heardov ostrov a McDonaldove ostrovy
tr_tr: Heard ve McDonald Adalarý

source: Heavy Rain
lt_lt: Stiprus lietus
sk_sk: «a¾ký dá¾ï
tr_tr: Saðnak Yaðmur

source: Heavy T-Storm
lt_lt: Stipri audra
sk_sk: Silná búrka
tr_tr: Aðýr Gökgürültülü Fýrtýna

source: Hebrew (ISO-8859-8-I)
lt_lt: Hebrajiðka (ISO-8859-8-I)
sk_sk: Hebrejsky (ISO-8859-8-I)
tr_tr: Ýbranice (ISO-8859-8-I)

source: Height
lt_lt: Aukðtis
sk_sk: Vý¹ka
tr_tr: Yükseklik

source: Help
ar_sy: «·„”«⁄œ…
lt_lt: Pagalba
lv_lv: Palîdzîba
sk_sk: Pomocník
tr_tr: Yardým

source: Help _Topics
lt_lt: Rodyti pagalbos temas
sk_sk: Zoznam _tém Pomocníka
tr_tr: Yardým _Baþlýklarý

source: Helper?
lt_lt: Pagalbininkas?
tr_tr: Yardýmcý?

source: Hemisphere
lt_lt: Hemisfera
sk_sk: Pologuµa
tr_tr: Yarýküre

source: Here is the beginning of the file:
lt_lt: Ðtai èia yra failo pradþia:
sk_sk: Tu je zaèiatok súboru:
tr_tr: Dosyanýn baþlangýcý:

source: Hi-Contrast
lt_lt: Didelio kontrasto
sk_sk: Vysoký kontrast
tr_tr: Yüksek Kontrast

source: Hide Results
lt_lt: Paslëpti rezultatus
sk_sk: Skry» výsledky
tr_tr: Sonuçlarý Gizle

source: High
lt_lt: Svarbu
sk_sk: Vysoká
tr_tr: Yüksek

source: Holy See (Vatican City State)
lt_lt: Ðventasis Sostas (Vatikano valstija)
sk_sk: Vatikán
tr_tr: Vatikan

source: Home Address
ar_sy: ⁄‰Ê«‰ «·„‰“·
lt_lt: Namø adresas
lv_lv: Mâjas adrese
sk_sk: Domáca adresa
tr_tr: Ev Adresi

source: Home Directory
lt_lt: Namø katalogas
sk_sk: Domáci prieèinok
tr_tr: Ev Dizini

source: Home Phone
ar_sy: Â« › «·„‰“·
lt_lt: Namø telefonas
lv_lv: Mâjas telefons
sk_sk: Telefón domov
tr_tr: Ev Telefonu

source: Honduras
lt_lt: Hondûras

source: Hong Kong
lt_lt: Honkongas

source: Horde
ar_sy: ÂÊ—œÌ
lt_lt: Portalas

source: Horde/Kolab: No object of type %s found in message %s
lt_lt: Horde/Kolab: objekto tipas %s nerastas þinutëje %s
sk_sk: Horde/Kolab: v správe %s nebol nájdený ¾iaden objekt typu %s
tr_tr: Horde/Kolab: %s türünde hiç bir nesne %s mesajý içinde yok.

source: Horde/Kolab: Unable to retrieve MIME ID for the part of type %s
lt_lt: Horde/Kolab: nepavyko gauti MIME ID daliai %s tipo
sk_sk: Horde/Kolab: nepodarilo sa získa» MIME ID pre èas» typu %s
tr_tr: Horde/Kolab: %s türündeki kýsým için MIME ID bulunamadý

source: Host
lt_lt: Serveris
sk_sk: Server
tr_tr: Sunucu

source: How many fields (columns) are there?
lt_lt: Kiek laukø (stulpeliø) ten yra?
sk_sk: Zadajte poèet polí (ståpcov)?
tr_tr: Kaç alan (kolon) var?

source: Humidity
lt_lt: Drëgnumas
sk_sk: Vlhkos»
tr_tr: Nem

source: Humidity:
lt_lt: Drëgnumas:
sk_sk: Vlhkos»:
tr_tr: Nem:

source: Humorists
lt_lt: Jumoreskos
sk_sk: Humoristi
tr_tr: Mizahçýlar

source: Hungary
lt_lt: Vengrija
sk_sk: Maïarsko
tr_tr: Macaristan

source: I characters
lt_lt: I simboliai
sk_sk: I znakov
tr_tr: I karakterleri

source: IMAP error. Folder: %s. Error: %s
lt_lt: IMAP klaida. Katalogas: %s. Klaida: %s
sk_sk: Chyba IMAP. Prieèinok: %s. Chyba: %s
tr_tr: IMAP hatasý. Dizin: %s. Hata: %s

source: IMAP error. Message: %s. Error: %s
lt_lt: IMAP klaida. Laiðkas: %s. Klaida: %s
sk_sk: Chyba IMAP. Správa: %s. Chyba: %s
tr_tr: IMAP hatasý. Dizin: %s. Hata: %s

source: IMAP error. Server: %s. Error: %s
lt_lt: IMAP klaida. Serveris: %s. Klaida: %s
sk_sk: Chyba IMAP. Server: %s. Chyba: %s
tr_tr: IMAP hatasý. Dizin: %s. Hata: %s

source: IMAP mailbox creation failed: %s
lt_lt: Nepavyko sukurti IMAP paðto dëþutës: %s
sk_sk: Nepodarilo sa vytvori» IMAP schránku: %s
tr_tr: IMAP posta kutusu oluþturulamadý: %s

source: IMAP mailbox deletion failed: %s
lt_lt: Nepavyko iðtrinti IMAP paðto dëþutës: %s
sk_sk: Nepodarilo sa vymaza» IMAP schránku: %s
tr_tr: IMAP posta kutusu silinemedi: %s

source: IMAP mailbox quota creation failed: %s
lt_lt: Nepavyko nustatyti IMAP paðto dëþutës dydþio: %s
sk_sk: Nepodarilo sa vytvori» IMAP kvótu: %s
tr_tr: IMAP posta kutusu kotasý oluþturulamadý: %s

source: IP Address not available.
lt_lt: Nepavyko gauti IP adreso.
sk_sk: IP adresa nie je dostupná.
tr_tr: IP adresi mevcut deðil.

source: IP Address not within allowed CIDR block.
lt_lt: IP adresas neteisingame CIDR bloke.
sk_sk: IP adresa nie je v rámci dovoleného CIDR bloku.
tr_tr: IP Adresi izin verilen CIDR bloðu içinde deðil.

source: IP address
lt_lt: IP adresas
sk_sk: IP adresa
tr_tr: IP adresi

source: IP lockdown violation.
lt_lt: IP uþrakintas.
sk_sk: Poru¹enie pravidla o pevnej IP adrese.
tr_tr: IP kilitleme ihlali.

source: Iceland
lt_lt: Islandija
sk_sk: Island
tr_tr: Ýzlanda

source: Icons Only
ar_sy: √ÌﬁÊ‰« ›ﬁÿ
lt_lt: Tik piktogramos
sk_sk: Iba ikony
tr_tr: Sadece Simgeler

source: Icons for %s
lt_lt: %s piktogramos
sk_sk: Ikony %s
tr_tr: %s için simgeler

source: Icons with text
ar_sy: √ÌﬁÊ‰« „⁄ ‰’Ê’
lt_lt: Piktogramos su tekstu
sk_sk: Ikony a text
tr_tr: Metin ile birlikte simgeler

source: Ideas
lt_lt: Idëjos
sk_sk: Nápady
tr_tr: Fikirler

source: Identity's name:
lt_lt: Apraðo pavadinimas:
sk_sk: Názov identity:
tr_tr: Kimliðin adý:

source: If it is not displayed correctly, %s to open it in a new window.
lt_lt: Jei negalite perskaityti ðio laiðko, %s.
sk_sk: Ak sa nezobrazí korektne, %s a otvorí sa v novom okne.
tr_tr: Eðer doðru görüntülenemiyorsa, yeni pencerede açmak için týklayýn %s.

source: If you see this message but no image, the image you want to upload can't be displayed by your browser.
lt_lt: Jeigu matote ðià þinutæ vietoj paveikslëlio, kurá norite ákelti, tai Jûsø narðyklë negali jo atvaizduoti.
sk_sk: Ak vidíte túto správu a nevidíte obrázok, obrázok, ktorý ste chceli nahra», nemô¾e by» zobrazený vo Va¹om prehliadaèi.
tr_tr: Görüntüleri göremiyor fakat bu mesajý görebiliryorsanýz, yüklemek istediðiniz görüntü tarayýcýnýz tarafýndan gösterilememektedir.

source: Image CAPTCHA
lt_lt: Paveikslëlio CAPTCHA
sk_sk: Obrázok CAPTCHA
tr_tr: Resim CAPTCHA

source: Image upload
lt_lt: Paveikslëlio ákëlimas
sk_sk: Nahratie obrázku
tr_tr: Görüntü yüklemek

source: Import, Step %d
lt_lt: Ákëlimas, %d þingsnis
sk_sk: Import, krok %d
tr_tr: Ýçeri Aktar, Adým %d

source: Imported field: %s
ar_sy: «·ÕﬁÊ· «·„” Ê—œ…: %s
lt_lt: Laukas ákeltas: %s
lv_lv: Ielâdçtais lauks: %s
sk_sk: Importované pole: %s
tr_tr: Ýçeri aktarýlan alan: %s

source: Imported fields:
ar_sy: «·ÕﬁÊ· «·„” Ê—œ…:
lt_lt: Ákelti laukai:
lv_lv: Ielâdçtie lauki:
sk_sk: Importované polia:
tr_tr: Ýçeri aktarýlan alanlar:

source: In the lists below select both, a field imported from the source file at the left, and the matching field available in your address book at the right. Then hit "Add pair" to mark them for the import. Once your are finished hit "Next".
lt_lt: Ið sàraðo apaèioje pasirinkite abu, laukà ið ákelto failo kairëjæ ir atitinkamà laukà ið adresø knygelës deðinëje. Tada paspauskite "Pridëti porà", kad paþymëtumëte juos ákëlimui. Kai baigsite, paspauskite "Toliau".
sk_sk: V zoznamoch ni¾¹ie vyberte oboje - pole importované zo zdrojového súboru vµavo a odpovedajúce pole vo Va¹om adresári vpravo. Potom stlaète "Prida» pár" na oznaèenie poµa na import. Keï ste výber ukonèili, stlaète "Ïalej".
tr_tr: Aþaðýdaki listeden, solda kaynak dosyadaki alaný ve saðda bununla eþleþen adres defteri alanýný seçiniz. Daha sonra "Ýkili Ekle" butonuna týklayarak, ikilileri içeri taþýmak için iþaretleyiniz. Bitirince "Devam" butonuna týklayýnýz.

source: Incorrect action code given.
lt_lt: Neteisingas veiksmo kodas.
sk_sk: Bol zadaný nesprávny kód akcie.
tr_tr: Yanlýþ eylem kodu girildi.

source: Incorrect username and/or password.
lt_lt: Neteisingas vartotojo vardas ir/arba slaptaþodis.
sk_sk: Nesprávne pou¾ívateµské meno a/alebo heslo
tr_tr: Yanlýþ kullanýcý adý ve/veya þifre.

source: Incorrect username or alternate address. Try again or contact your administrator if you need further help.
lt_lt: Neiteisingas vartotojo vardas arba alternatyvus el. paðto adresas. Bandykite dar kartà arba susisiekite su savo administratoriumi jeigu reikalinga tolesnë pagalba.
sk_sk: Nesprávne pou¾ívateµské meno alebo alternatívna adresa. Skúste to znovu alebo kontaktujte správcu Vá¹ho systému, ak potrebujete pomoc.
tr_tr: Yanlýþ kullanýcý adý veya öteki adres.Yeniden deneyin veya daha fazla yardým için yöneticinizle görüþün.

source: India
lt_lt: Indija
tr_tr: Hindistan

source: Individual Users
lt_lt: Individualûs vartotojai
sk_sk: Jednotliví pou¾ívatelia
tr_tr: Bireysel Kullanýcýlar

source: Indonesia
lt_lt: Indonezija
sk_sk: Indonézia
tr_tr: Endonezya

source: Information
lt_lt: Informacija
sk_sk: Informácie
tr_tr: Bilgi

source: Information no longer available.
lt_lt: Informacija nebepasiekiama.
sk_sk: Informácie u¾ nie sú k dispozícii.
tr_tr: Bu bilgiye artýk ulaþýlamýyor.

source: Inherited Members
lt_lt: Paveldimi nariai
sk_sk: Prevzaní èlenovia
tr_tr: Miras Üyelikler

source: Inline Notification
lt_lt: Perspëjimas prisijungus
sk_sk: Vlo¾ené upozornenie
tr_tr: Ýçsel Uyarý

source: Insert
lt_lt: Áterpti
sk_sk: Vlo¾i»
tr_tr: Araya Ekle

source: Insert an email address to which you can receive the new password:
lt_lt: Áraðykite el. paðto adresà, á kurá norite gauti naujà slaptaþodá:
sk_sk: Zadajte e-mailovú adresu, na ktorú dostanete nové heslo:
tr_tr: Yeni bir paraloyý alabileceðiniz bir elektronik posta adresi girin:

source: Insert messages
lt_lt: Áterpti laiðkus
sk_sk: Vlo¾te správy
tr_tr: Mesaj gir
