Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: Move Down
lt_lt: Perkelti þemiau
sk_sk: Presunú» dolu
tr_tr: Aþaðý Taþý

source: Move Left
lt_lt: Perkelti kairiau
sk_sk: Presunú» vµavo
tr_tr: Sola Taþý

source: Move Right
lt_lt: Perkelti deðiniau
sk_sk: Presunú» vpravo
tr_tr: Saða Taþý

source: Move Up
lt_lt: Perkelti aukðèiau
sk_sk: Presunú» hore
tr_tr: Yukarý Taþý

source: Move down
lt_lt: Perkëlimas þemyn
sk_sk: Presunú» dolu
tr_tr: Aþagý taþý

source: Move up
lt_lt: Perkëlimas aukðtyn
sk_sk: Presunú» hore
tr_tr: Yukarý taþý

source: Mozambique
lt_lt: Mozambikas
sk_sk: Mozabmik
tr_tr: Mozambik

source: Multi-level drop down lists
lt_lt: Keleto lygiø iðsiskleidþiantis sàraðas
sk_sk: Viacúrovòové vyberacie zoznamy
tr_tr: Çoklu düzey aþaðý açýlýr listeler

source: Multimap UK map
lt_lt: Multimap UK þemëlapis
tr_tr: Multimap Ýngiltere haritasý

source: Multiple selection
lt_lt: Keletas pasirinkimø
sk_sk: Viacnásobný výber
tr_tr: Çoklu Seçim

source: My Account
lt_lt: Mano sàskaita
sk_sk: Moje konto
tr_tr: Hesabým

source: My Account Information
lt_lt: Informacija apie mane
sk_sk: Informácie o Va¹om úète
tr_tr: Hesap Bilgilerim

source: My Portal
lt_lt: Mano portalas
sk_sk: Môj portál
tr_tr: Portalým

source: My Portal Layout
lt_lt: Mano portalo iðdëstymas
sk_sk: Vzhµad môjho portálu
tr_tr: Portal Düzenim

source: Myanmar
lt_lt: Mianmaras

source: NO, I Do NOT Agree
lt_lt: NE, NESUTINKU
sk_sk: Nie, NESÚHLASÍM.
tr_tr: Kabul ETMIYORUM

source: Name
lt_lt: Vardas
lv_lv: Vârds
sk_sk: Meno
tr_tr: Ad

source: Namibia
lt_lt: Namibija
sk_sk: Namíbia
tr_tr: Namibya

source: Nauru
lt_lt: Nauras

source: Nepal
lt_lt: Nepalas
sk_sk: Nepál

source: Netherlands
lt_lt: Nyderlandai
sk_sk: Holandsko
tr_tr: Hollanda

source: Netherlands Antilles
lt_lt: Nyderlandø Antilai
sk_sk: Holandské Antily
tr_tr: Hollanda Antilleri

source: Netscape Base URL
lt_lt: Netscpape bazinis URL
sk_sk: Základná URL Netscape
tr_tr: Netscape Taban URL

source: Netscape CA Revocation URL
lt_lt: Netscpae serifikato atðaukimo URL
sk_sk: URL pre zneplatnenie certifikátov CA Netscape
tr_tr: Netscape CA Ýptal URL

source: Netscape CA policy URL
lt_lt: Netscpae sertifikato teisiø URL
sk_sk: URL pre politiku CA Netscape
tr_tr: Netscape CA kural URL

source: Netscape Renewal URL
lt_lt: Netscape atnaujinomo URL
sk_sk: URL pre obnovenie platnosti certifikátov Netscape
tr_tr: Netscape Yenileme RL

source: Netscape Revocation URL
lt_lt: Netscape atðaukimo URL
sk_sk: URL pre zneplatnenie certifikátov Netscape
tr_tr: Netscape Ýptal URL

source: Netscape SSL server name
lt_lt: Netscape SSL serverio vardas
sk_sk: Meno SSL servera Netscape
tr_tr: Netscape SSL sunucu adý

source: Netscape certificate comment
lt_lt: Netscape sertifikato apraðymas
sk_sk: Komentár certifikátu Netscape
tr_tr: Netscape onay belgesi açýklamasý

source: Netscape certificate type
lt_lt: Netscape sertifikato tipas
sk_sk: Typ certifikátu Netscape
tr_tr: Netscape onay belgesi türü

source: Network Tools
lt_lt: Tinklo árankiai
sk_sk: Sie»ové nástroje
tr_tr: Að Araçlarý

source: Never
ar_sy: √»œ«
lt_lt: Niekada
lv_lv: Nekad
sk_sk: Nikdy
tr_tr: Asla

source: New Caledonia
lt_lt: Naujoji Kaledonija
sk_sk: Nová Kaledónia
tr_tr: Yeni Kaledonya

source: New Category
lt_lt: Nauja kategorija
sk_sk: Nová kategória
tr_tr: Yeni Kategori

source: New Moon
lt_lt: Naujas mënulis
sk_sk: Nov
tr_tr: Yeni Ay

source: New Username (optional)
lt_lt: Naujas vartotojo vardas (nebûtinas)
sk_sk: Nové pou¾ívateµské meno (nepovinné)
tr_tr: Yeni Kullanýcý Adý (Seçimli)

source: New Zealand
lt_lt: Naujoji Zelandija
sk_sk: Nový Zéland
tr_tr: Yeni Zellanda

source: New password
lt_lt: Naujas slaptaþodis
sk_sk: Nové heslo
tr_tr: Yeni þifre

source: New password will expire on %s.
lt_lt: Naujas slaptaþodis baigs galioti %s.
sk_sk: Platnos» nového hesla vypr¹í %s.
tr_tr: Yeni þifrenin son kullanma tarihi: %s

source: New passwords don't match.
lt_lt: Nauji slaptaþodþiai nesutampa.
sk_sk: Nové heslá musia by» rovnaké.
tr_tr: Yeni þifre eþleþmedi.

source: News
lt_lt: Naujienos
tr_tr: Haberler

source: Next
lt_lt: Toliau
sk_sk: Ïalej
tr_tr: Sonraki

source: Next 4 Phases
lt_lt: Tolesnës 4 fazës
sk_sk: Nasledujúce 4 fázy
tr_tr: Sonraki 4 Evre

source: Next options
lt_lt: Tolesni nustatymai
sk_sk: Ïal¹ie nastavenia
tr_tr: Sonraki Seçenekler

source: Next>
lt_lt: Toliau>
sk_sk: Ïalej>
tr_tr: Sonraki>

source: Nicaragua
lt_lt: Nikaragva
sk_sk: Nikaragua
tr_tr: Nikaragua

source: Niger
lt_lt: Nigeris
tr_tr: Nijerya

source: Nigeria
lt_lt: Nigerija
sk_sk: Nigéria
tr_tr: Nijerya

source: Night
lt_lt: Naktis
sk_sk: Noc
tr_tr: Gece

source: Niue
lt_lt: Niujë

source: No
lt_lt: Ne
sk_sk: Nie
tr_tr: Hayýr

source: No Sound
lt_lt: Be garso
sk_sk: Bez zvuku
tr_tr: Ses Yok

source: No available configuration data to show differences for.
lt_lt: Neuþtenka duomenø skirtumø parodymui.
sk_sk: Nie sú dostupné ¾iadne konfiguraèné údaje, pre ktoré by sa dali zobrazi» rozdiely.
tr_tr: Farklarýn gösterilebileceði kullanýlabilir yapýlandýrma verisi yok.

source: No available strategy for making ISO images.
lt_lt: Nenurodyta strategija ISO raðymui.
sk_sk: Pre vytváranie ISO obrazov nie je k dispozícii ¾iadna stratégia.
tr_tr: ISO imajlarý ouþturmak için kullanýlabilir bir yöntem yok.

source: No batch template.
lt_lt: Nëra sudëtinio ðablono.
sk_sk: Neexistuje ¹ablóna pre dávku.
tr_tr: Yýðýn taslaðý yok.

source: No block exists at the requested position
lt_lt: Nurodytoje pozicijoje bloko nëra
sk_sk: Na po¾adovanej pozícii neexistuje ¾iaden blok.
tr_tr: Ýstenen konumda hiçbir öbek bulunmamaktadýr

source: No change.
lt_lt: Skirtumø nëra.
sk_sk: ®iadna zmena.
tr_tr: Deðiþiklik Yok

source: No children can be added to this permission.
lt_lt: Ðios teisës negali turëti poteisiø.
sk_sk: K tomuto právu nemo¾no prida» ¾iadne podriadené práva.
tr_tr: Bu izne hiçbir alt izin eklenemeyecektir.

source: No configuration information specified for %s.
lt_lt: Nëra informacijos apie %s konfigûracijà.
sk_sk: Pre %s nebola urèená konfigurácia.
tr_tr: %s için hiçbir yapýlandýrma bilgisi belirtilmedi.

source: No configuration information specified for FTP VFS.
ar_sy: ·« ÊÃœ „⁄·Ê„« ÕÊ· ≈⁄œ«œ« «·‹ FTP VFS.
lt_lt: Nëra informacijos apie FTP VFS konfigûracijà.
sk_sk: Pre FTP VFS nebola urèená konfigurácia.
tr_tr: FTP VFS için hiçbir yapýlandýrma bilgisi belirtilmedi.

source: No configuration information specified for SQL VFS.
ar_sy: ·« ÊÃœ „⁄·Ê„« ÕÊ· ≈⁄œ«œ« «·‹ SQL VFS.
lt_lt: Nëra informacijos apie SQL VFS konfigûracijà.
sk_sk: Pre SQL VFS nebola urèená konfigurácia.
tr_tr: SQL VFS için hiçbir yapýlandýrma bilgisi belirtilmedi.

source: No configuration information specified for SQL-File VFS.
ar_sy: ·« ÊÃœ „⁄·Ê„« ÕÊ· ≈⁄œ«œ« „·›« SQL VFS.
lt_lt: Nëra informacijos apie SQL-File VFS konfigûracijà.
sk_sk: Pre SQL-File VFS nebola urèená konfigurácia.
tr_tr: SQL-File VFS için hiçbir yapýlandýrma bilgisi belirtilmedi.

source: No configuration information specified for SSH2 VFS.
lt_lt: Nëra informacijos apie SSH2 VFS konfigûracijà.
sk_sk: Pre SSH2 VFS nebola urèená konfigurácia.
tr_tr: SSH2 VFS için yapýlandýrma bilgisi belirtilmedi.

source: No credit left.
lt_lt: Kreditas iðeikvotas.
sk_sk: ®iaden kredit.
tr_tr: Kredi yok.

source: No destination supplied.
lt_lt: Neávestas gavëjas.
sk_sk: Nebolo ¹pecifikované miesto urèenia.
tr_tr: Hiçbir teslim noktasý belirtilmemiþtir.

source: No file uploaded
lt_lt: Failas nenusiøstas
sk_sk: Súbor nebol nahraný.
tr_tr: Hiçbir dosya yüklenemedi

source: No icons found.
lt_lt: Piktogramø nëra.
sk_sk: ®iadne ikony neboli nájdené.
tr_tr: Hiçbir simge bulunamadý.

source: No location is set.
lt_lt: Nenustatyta vietovë.
sk_sk: Nie je nastavená lokalita.
tr_tr: Hiçbir yer belirtilmedi.

source: No location provided.
lt_lt: Nenurodyta vietovë.
sk_sk: Nie je nastavená lokalita.
tr_tr: Hiçbir yer belirtilmedi.

source: No message corresponds to object %s
lt_lt: Objekto %s neatitinka joks laiðkas
sk_sk: Objektu %s nezodpovedá ¾iadna správa.
tr_tr: %s ye karþýlýk gelen bir mesaj yok

source: No message supplied.
lt_lt: Neáraðëte þinutës.
sk_sk: Nebola zadaná ¾iadna správa.
tr_tr: Hiçbir mesaj saðlanmadý.

source: No name specified.
lt_lt: Neáraðëte vardo.
sk_sk: Nebolo ¹pecifikované ¾iadne meno.
tr_tr: Ad belirtilmedi.

source: No number specified.
lt_lt: Neáraðëte numerio.
sk_sk: Nebolo ¹pecifikované èíslo.
tr_tr: Numara belirtilmedi.

source: No offensive fortunes
lt_lt: Nerodyti áþeidþianèiø fraziø
sk_sk: ®iadne urá¾livé fortuny
tr_tr: Saldýrgan deyiþ kullanma

source: No path to the OpenSSL binary provided. The OpenSSL binary is necessary to work with PKCS 12 data.
lt_lt: Neávestas kelias iki OpenSSL pagrindiniø failø. OpenSSL reikalinga darbui su PKCS 12 duomenimis.
sk_sk: Nebola zadaná cesta k programu OpenSSL. Program OpenSSL je potrebný na prácu s údajmi PKCS 12.
tr_tr: OpenSSL ikilisine hiçbir yol bulunamadý.OpenSSL ikilisi PKCS 12 verisiyle calýþmak için gerekli.

source: No pending signups.
lt_lt: Nepatvirtintø registracijø nëra.
sk_sk: ®iadne prebiehajúce prihlásenia.
tr_tr: Üye olmak için bekleyen yok.

source: No preference "%s" found in scope "%s".
lt_lt: Nustatymo parametro "%s" "%s" srityje nëra.

source: No quota set.
lt_lt: Kvota nenustatyta.
sk_sk: ®iane kvóta nenastavené.
tr_tr: Kota ayarlanmadý.

source: No recurrence
lt_lt: Nepasikartojantis
sk_sk: Bez opakovania
tr_tr: Özyineleme yok

source: No separator specified.
lt_lt: Nenurodytas atskyrimo simbolis.
sk_sk: Nebol urèený oddelovaè.
tr_tr: Ayýraç belirtilmedi.

source: No stable version exists yet.
lt_lt: Stabili versija dar neegzistuoja.
sk_sk: ®iadne stabilné verzie e¹te nie sú k dispozícii.
tr_tr: Henüz duraylý bir sürüm yok.

source: No such file
lt_lt: Tokio failo nëra
sk_sk: Súbor neexistuje
tr_tr: Böyle bir dosya yok

source: No such object %s!
lt_lt: Objekto %s nëra!
tr_tr: Böyle bir nesne yok %s!

source: No temporary directory available for cache.
lt_lt: Spartinimui nëra laikinojo katalogo.
sk_sk: Pre vyrovnávaciu pamä» nie je dostupný ¾iaden doèasný prieèinok.
tr_tr: Önbellek için geçici dizin bulunamadý.

source: No username and/or password sent.
lt_lt: Vartotojo vardas ir/arba slaptaþodis nenusiøstas.
sk_sk: Nebolo odoslané pou¾ívateµské meno a/alebo heslo.
tr_tr: Kullanýcý adý ve/veya þifre gönderilmedi.

source: No valid XML data returned
lt_lt: Teisingø XML duomenø nëra
sk_sk: Neboli vrátené platné XML údaje
tr_tr: Geçerli XML verisi geri dönmedi.

source: No values
lt_lt: Nëra reikðmiø
sk_sk: ®iadne hodnoty
tr_tr: Deðer yok

source: No version found in original configuration. Regenerate configuration.
lt_lt: Konfigûraciniame faile nëra versijos. Pergeneruokite nustatymus.
sk_sk: V pôvodnej konfigurácii nebola nájdená ¾iadna verzia. Vygenerujte znovu konfiguráciu.
tr_tr: Özgün yapýlandýrmada sürüm bulunamadý.Yapýlandýrmayý tekrar üretin.

source: No version found in your configuration. Regenerate configuration.
lt_lt: Konfigûraciniame faile nëra versijos. Pergeneruokite nustatymus.
sk_sk: V konfigurácii nebola nájdená ¾iadna verzia. Vygenerujte znovu konfiguráciu.
tr_tr: Özgün yapýlandýrmanýzda sürüm bulunamadý.Yapýlandýrmayý tekrar üretin.

source: None
lt_lt: Nenurodyta
sk_sk: ®iaden
tr_tr: Hiçbiri

source: Nordic (ISO-8859-10)
lt_lt: Ðiaurës (ISO-8859-10)
sk_sk: Severské (ISO-8859-10)
tr_tr: Kuzey Avrupalý (ISO-8859-10)

source: Norfolk Island
lt_lt: Norfolko salos
sk_sk: Ostrov Norfolk
tr_tr: Norfolk Adasý

source: Northern Hemisphere
lt_lt: Ðiaurinë hemisfera
sk_sk: Severná pologuµa
tr_tr: Kuzey Yarýmküre

source: Northern Mariana Islands
lt_lt: Ðiaurinës Marijanø salos
sk_sk: Severné Mariánske ostrovy
tr_tr: Kuzey Mariana Adalarý

source: Norway
lt_lt: Norvegija
sk_sk: Nórsko
tr_tr: Norveç

source: Not After
lt_lt: Ne po to
sk_sk: Neplatí po
tr_tr: Sonrasýnda Deðil

source: Not Before
lt_lt: Ne prieð tai
sk_sk: Neplatí pred
tr_tr: Öncesinde Deðil

source: Not a directory
lt_lt: Ne katalogas
sk_sk: Nie je adresár
tr_tr: Dizin deðil

source: Not implemented.
lt_lt: Nerealizuota.
sk_sk: Nie je implementované.
tr_tr: Gerçekleþtirilmemiþ

source: Not supported.
lt_lt: Nepalaikomas.
sk_sk: Nie je podporované.
tr_tr: Desteklenmiyor.

source: Notes
ar_sy: „·«ÕŸ«
lt_lt: Uþraðai
lv_lv: Piezîmes
sk_sk: Poznámky
tr_tr: Notlar

source: Nothing to browse, go back.
lt_lt: Nëra kà perþiûrëti, eikite atgal.
sk_sk: Niè na prezeranie, vrá»te sa spä».
tr_tr: Göz atýlacak birþey yok, geri dönün.

source: November
lt_lt: Lapkritis
tr_tr: Kasým

source: Number
lt_lt: Numeris
sk_sk: Èíslo
tr_tr: Sayý

source: Number of characters
lt_lt: Simboliø skaièius
sk_sk: Poèet znakov
tr_tr: Karakter sayýsý

source: Number of columns
lt_lt: Stulpeliø skaièius
sk_sk: Poèet ståpcov
tr_tr: Kolon sayýsý

source: Number of rows
lt_lt: Eiluèiø skaièius
sk_sk: Poèet riadkov
tr_tr: Satýr sayýsý

source: Numbers not specified for updating in distribution list.
lt_lt: Neávesti distribucijos sàraðo atnaujinimo skaièiai.
sk_sk: Pre aktualizáciu zoznamu príjemcov neboli ¹pecifikované èísla.
tr_tr: Daðýtým listelerinin güncellenmesi için numaralar belirtilmemiþ.

source: O characters
lt_lt: 0 simboliai
sk_sk: O znakov
tr_tr: O karakterleri

source: Object
lt_lt: Objektas
sk_sk: Objekt
tr_tr: Nesne

source: Object Creator
lt_lt: Objekto savininkas
sk_sk: Autor objektu
tr_tr: Nesne Yaratýcýsý

source: Object not found.
lt_lt: Objektas nerastas.
sk_sk: Objekt nebol nájdený.
tr_tr: Nesne bulunamadý.

source: Octal
lt_lt: Aðtuntainis
sk_sk: Osmièkový
tr_tr: Sekizlik Sistem

source: October
lt_lt: Spalis
sk_sk: Október
tr_tr: Ekim

source: Offense filter
lt_lt: Þiaurumo filtras
sk_sk: Filter na nadávky
tr_tr: Saldýrganlýk süzgeci

source: Office
lt_lt: Ofisas
sk_sk: Pracovisko
tr_tr: Ofis

source: Old and new passwords must be different.
lt_lt: Naujasis slaptaþodis turi skirtis nuo dabartinio.
sk_sk: Staré a nové heslo musia by» odli¹né.
tr_tr: Eski ve yeni þifreler farklý olmalý.

source: Old object %s does not exist.
lt_lt: Senasis objektas %s neegzistuoja
sk_sk: Starý objekt %s neexistuje
tr_tr: Eski nesne %s yok.

source: Old object %s does not map to a uid.
lt_lt: Senasis objektas %s nesuriðtas su uid.
sk_sk: Starý objekt %s nepasuje k uid
tr_tr: Eski nesne %s, bir uid ile eþleþmiyor.

source: Old password
lt_lt: Senas slaptaþodis
sk_sk: Staré heslo
tr_tr: Eski þifre

source: Old password is not correct.
lt_lt: Senas slaptaþodis neteisingas.
sk_sk: Staré heslo je nesprávne.
tr_tr: Eski þifre doðru deðil.

source: Oman
lt_lt: Omanas
sk_sk: Omán
tr_tr: Umman

source: Onclick event
lt_lt: Ávykis vykdomas paspaudus pele
sk_sk: Operácia pri kliknutí
tr_tr: Týklandýðýnda eylem

source: Only IMAP servers support shared folders.
lt_lt: Katalogø dalijimàsi palaiko tik IMAP serveriai.
sk_sk: Iba IMAP servery podporujú zdieµané prieèinky.
tr_tr: Sadece IMAP sunucularý paylaþýlan dizinleri desteklemektedir.

source: Only offensive fortunes
lt_lt: Tik áþeidþianèios frazës
sk_sk: Iba urá¾livé fortuny
tr_tr: Sadece saldýrgan deyiþler

source: Only one email address allowed.
lt_lt: Leidþiamas tik vienas el. paðto adresas.
sk_sk: Je prípustná iba jedna e-mailová adresa.
tr_tr: Sadece bir elektronik posta adresine izin verilmektedir.

source: Only one email address is allowed.
lt_lt: Leidþiamas tik vienas el. paðto adresas.
sk_sk: Je prípustná iba jedna e-mailová adresa.
tr_tr: Sadece bir eposta adresine izin var.

source: Only the owner or system administrator may change ownership or owner permissions for a share
lt_lt: Elemento savininko teises gali keisti tik jo savininkas arba sistemos administratorius
sk_sk: Vlastníka alebo práva vlastníka pre zdieµaný objekt mô¾e zmeni» iba vlastník alebo systémový administrátor
tr_tr: Bir paylaþýmýn sahipliðini veya sahibini sadece sisyem yöneticisi veya sahibi deðiþtirebilir.

source: Open in a new window
lt_lt: Atidaryti naujame lange
sk_sk: Otvori» v novom okne
tr_tr: Yeni pencerede aç

source: OpenSSL error: Could not extract data from signed S/MIME part.
lt_lt: OpenSSL klaida: nepavyko gauti duomenø ið pasiraðytos S/MIME dalies.
sk_sk: Chyba OpenSSL: nepodarilo sa získa» údaje z podpísanej èasti S/MIME.
tr_tr: OpenSSL hatasý:Ýmzalanmýþ S/MIME parçasýndan veri seçip çýkatýlamadý.

source: Operating System
lt_lt: Opracinës sistemos
sk_sk: Operaèný systém
tr_tr: Ýþletim Sistemi

source: Options
ar_sy: ŒÌ«—«
lt_lt: Nustatymai
lv_lv: Opcijas
sk_sk: Nastavenia
tr_tr: Seçenekler

source: Options for %s
lt_lt: %s nustatymai
sk_sk: Nastavenia %s
tr_tr: %s için seçenekler

source: Organisation
lt_lt: Organizacija
sk_sk: Organizácia
tr_tr: Kuruluþ

source: Organisational Unit
lt_lt: Padalinys
sk_sk: Organizaèná jednotka
tr_tr: Kurumsal Birim

source: Organizing
lt_lt: Sisteminimas
sk_sk: Organizovanie
tr_tr: Düzenleme

source: Other
lt_lt: Kita
sk_sk: Iné
tr_tr: Diðer

source: Other Information
ar_sy: „⁄·Ê„« ¬Œ—Ï
lt_lt: Kita informacija
lv_lv: Cita informâcija
sk_sk: Ïal¹ie informácie
tr_tr: Diðer Bilgiler

source: Other characters
lt_lt: Kiti simboliai
sk_sk: Iné znaky
tr_tr: Diðer karakterler

source: Owner Permissions
lt_lt: Savininiko teisës
tr_tr: Sahip izinleri

source: Owner of folder %s cannot be determined.
lt_lt: Nepavyko nustatyti katalogo %s savininko.
sk_sk: Nepodarilo sa zisti» vlastníka prieèinka %s.
tr_tr: %s dizininin sahibi belirlenemedi.

source: Owner:
lt_lt: Savininkas:
sk_sk: Vlastník:
tr_tr: Sahip:

source: PAM authentication is not available.
lt_lt: Nëra PAM autentifikacijos mechanizmo.
sk_sk: PAM autentifikácia nie je dostupná.
tr_tr: PAM doðrulamasý mevcut deðil.

source: PEAR::Mail backend
lt_lt: PEAR::Mail modulis
sk_sk: Backend PEAR::Mail
tr_tr: PEAR::Mail arka aracý

source: PGP Digital Signature
lt_lt: PGP skaitmeninis paraðas
sk_sk: Digitálny podpis PGP
tr_tr: PGP Sayýsal Ýmza

source: PGP Encrypted Data
lt_lt: PGP uþkoduota informacija
sk_sk: Údaje za¹ifrované pomocou PGP
tr_tr: PGP Þifrelenmiþ Veri

source: PGP Public Key
lt_lt: PGP vieðasis raktas
sk_sk: PGP verejný kµúè
tr_tr: PGP Açýk Anahtarý

source: PGP Signed/Encrypted Data
lt_lt: PGP pasiraðyti/uþkoduoti duomenys
sk_sk: Údaje podpísané/za¹ifrované pomocou PGP
tr_tr: PGP ile Ýmzalanmýþ/Þifrelenmiþ Veri

source: PHP Code
lt_lt: PHP kodas
sk_sk: PHP kód
tr_tr: PHP Kodu

source: PHP Shell
lt_lt: PHP CLI
tr_tr: PHP Kabuðu

source: PM Clouds
lt_lt: Dienà debesuota
sk_sk: Popoludní oblaèno
tr_tr: ÖS Bulutlu

source: PM Dizzle
lt_lt: Dienà smulkus lietus
sk_sk: Popoludní µahké mrholenie
tr_tr: ÖÖ Hafif Yaðmurlu

source: PM Fog
lt_lt: Dienà rûkas
sk_sk: Popoludní hmla
tr_tr: ÖS Sisli

source: PM Light Rain
lt_lt: Dienà lengvas lietus
sk_sk: Popoludní µahký dá¾ï
tr_tr: ÖS Hafif Yaðmur

source: PM Light Snow
lt_lt: Dienà nedidelis sniegas
sk_sk: Popoludní µahké sne¾enie
tr_tr: ÖS Hafif Karlý

source: PM Rain
lt_lt: Dienà lietus
sk_sk: Popoludní dá¾ï
tr_tr: ÖS Yaðmurlu

source: PM Showers
lt_lt: Dienà liûtis
sk_sk: Popoludní prehánky
tr_tr: ÖS Saðanaklarý

source: PM Snow
lt_lt: Dienà sniegas
sk_sk: Popoludní sneh
tr_tr: ÖS Kar

source: PM Snow Showers
lt_lt: Dienà pûga
sk_sk: Popoludní snehové prehánky
tr_tr: ÖS Kar Saðanaklarý

source: PM Sun
lt_lt: Dienà saulëta
sk_sk: Popoludní slneèno
tr_tr: ÖS Güneþli

source: PM T-Storms
lt_lt: Dienà audra
sk_sk: Popoludní búrky
tr_tr: ÖS Gök gürültülü fýrtýna

source: POSIX extension is missing
lt_lt: Nerastas POSIX modulis
sk_sk: Roz¹írenie POSIX chýba
tr_tr: POSIX uzantýsý eksik

source: P_HP Shell
lt_lt: P_HP CLI
tr_tr: P_HP Kabuðu

source: Pakistan
lt_lt: Pakistanas

source: Palestinian Territory, Occupied
lt_lt: Uþimtoji Palestinos teritorija
sk_sk: Palestínske územie
tr_tr: Ýþgal Edilmiþ Filistin Bölgesi

source: Papua New Guinea
lt_lt: Papua Naujoji Gvinëja
sk_sk: Papua Nová Guinea
tr_tr: Papua Yeni Gine

source: Paraguay
lt_lt: Paragvajus

source: Partly Cloudy
lt_lt: Dalinai debesuota
sk_sk: Èiastoène oblaèno
tr_tr: Kýsmen Bulutlu

source: Password
ar_sy: ﬂ·„… «·„—Ê—
lt_lt: Slaptaþodis
lv_lv: Parole
sk_sk: Heslo
tr_tr: Þifre

source: Password changed successfully.
lt_lt: Slaptaþodis sëkmingai pakeistas.
sk_sk: Heslo bolo úspe¹ne zmenené.
tr_tr: Þifre baþarý ile deðiþtirildi.

source: Password incorrect
lt_lt: Slaptaþodis neteisingas
sk_sk: Nesprávne heslo
tr_tr: Yanlýþ þifre

source: Password required for RADIUS authentication.
lt_lt: RADIUS autentifikacijai reikia slaptaþodþio.
sk_sk: Pre autentifikáciu RADIUS je vy¾adované heslo.
tr_tr: RADIUS doðrulamasý için þifre gerekmektedir.

source: Password with confirmation
lt_lt: Slaptaþodis su patvirtinimu
sk_sk: Heslo s potvrdením
tr_tr: Onaylý Þifre

source: Password:
lt_lt: Slaptaþodis:
sk_sk: Heslo:
tr_tr: Þifre:

source: Password:
lt_lt: Slaptaþodis:
sk_sk: Heslo:
tr_tr: Þifre:

source: Passwords must match.
lt_lt: Slaptaþodþiai turi sutapti.
sk_sk: Heslá musia by» rovnaké.
tr_tr: Þifreler eþleþmek zorundadýr.

source: Paste
lt_lt: Ákelti
sk_sk: Vlo¾i»
tr_tr: Yapýþtýr

source: Pending Signups:
lt_lt: Nepatvirtintos registracijos:
sk_sk: Prebiehajúce registrácie:
tr_tr: Bekleyen Üyelikler:

source: People
lt_lt: Þmonës
sk_sk: ¥udia
tr_tr: Ýnsanlar

source: Perform Maintenance Operations
ar_sy: ‰›Ì– ⁄„·Ì« «·’Ì«‰…
lt_lt: Atlikti profilaktinius veiksmus
lv_lv: Izpildît uzturçðanas operâcijas
sk_sk: Vykona» operácie údr¾by
tr_tr: Bakým Ýþlemlerini Gerçekleþtir

source: Perform maintenance operations on login?
lt_lt: Ar atlikti profilaktinius veiksmus prisijungimo metu?
sk_sk: Vykona» operácie údr¾by pri prihlásení?
tr_tr: Bakým iþlemleri giriþte gerçekleþtirilsin mi?

source: Permission
lt_lt: Teisës
sk_sk: Právo
tr_tr: Ýzin

source: Permission "%s" not deleted.
lt_lt: Teisë "%s" neiðtrinta.
sk_sk: Právo "%s" nebolo vymazané.
tr_tr: "%s" izni silindi.

source: Permission Denied
lt_lt: Neuþtenka teisiø
sk_sk: Prístup odmietnutý
tr_tr: Ýzin Yok

source: Permissions
lt_lt: Teisës
sk_sk: Práva
tr_tr: Ýzinler

source: Permissions Administration
lt_lt: Teisiø administravimas
sk_sk: Administrácia práv
tr_tr: Ýzin Yönetimi

source: Personal Information
lt_lt: Asmeninë informacija
sk_sk: Osobné informácie
tr_tr: Kiþisel Bilgiler

source: Pets
lt_lt: Gyvûnai
sk_sk: Domáce zvieratá
tr_tr: Evcil Hayvanlar

source: Philippines
lt_lt: Filipinai
sk_sk: Filipíny
tr_tr: Filipinler

source: Phone
ar_sy: Â« ›
lt_lt: Telefonas
lv_lv: Tâlrunis
sk_sk: Telefón
tr_tr: Telefon

source: Phone number
lt_lt: Telefono numeris
sk_sk: Telefónne èíslo
tr_tr: Telefon numarasý

source: Photos
lt_lt: Nuotraukos
sk_sk: Fotografie
tr_tr: Fotoðraflar

source: Pitcairn
lt_lt: Pitkranas

source: Pitcairn Island
lt_lt: Pitkrano sala
sk_sk: Pitcairnove ostrovy
tr_tr: Pitcairn Adasý

source: Plaintext Version of Message
lt_lt: Tekstinë laiðko versija
sk_sk: Verzia správy v èistom texte
tr_tr: Ýletinin Düz Metin Sürümü

source: Platitudes
lt_lt: Banalybës
tr_tr: Beylik Sözler

source: Please choose a sound.
lt_lt: Pasirinkite garsà.
sk_sk: Prosím vyberte zvuk.
tr_tr: Lütfen bir ses seçiniz.

source: Please enter a month and a year.
lt_lt: Áveskite mënesá ir metus.
sk_sk: Zadajte prosím mesiac a rok.
tr_tr: Lütfen bir ay ve bir yýl girin.

source: Please enter a name for the new category:
lt_lt: Áveskite naujos kategorijos pavadinimà:
sk_sk: Zadajte prosím meno pre novú kategóriu:
tr_tr: Lütfen yeni kategorinin adýný girin:

source: Please enter a valid IP address.
lt_lt: Áveskite teisingà IP adresà.
sk_sk: Zadajte prosím platnú IP adresu.
tr_tr: Lütfen geçerli bir IP adresi girin.

source: Please enter a valid date, check the number of days in the month.
lt_lt: Áveskite teisingà datà, patikrinkite dienø skaièiø mënesyje.
sk_sk: Zadajte prosím platný dátum, skontrolujte poèet dní v mesiaci.
tr_tr: Lütfen geçerli bir gün girin, aydaki gün sayýsýný kontrol edin.

source: Please enter a valid time.
lt_lt: Áveskite teisingà laikà.
sk_sk: Zadajte prosím platný èas.
tr_tr: Lütfen geçerli bir zaman girin.
