Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: Please provide a summary of the problem.
ar_sy: «·—Ã«¡ “ÊÌœ‰« „·Œ’ «·„‘ﬂ·….
lt_lt: Apraðykite problemà.
lv_lv: Lûdzu norâdiet problçmas anotâciju.
sk_sk: Prosím uveïte zhrnutie problému.
tr_tr: Lütfen sorunun bir özetini yapýn.

source: Please provide your username and password
ar_sy: «·—Ã«¡ “ÊÌœ‰« »«”„ «·„” Œœ„ Êﬂ·„… «·”—.
lt_lt: Nurodykite savo vartotojo vardà bei slaptaþodá
lv_lv: Lûdzu norâdiet savu lietotâja vârdu un paroli
sk_sk: Prosím zadajte svoje pou¾ívateµské meno a heslo
tr_tr: Lütfen kullanýcý adý ve þifrenizi girin

source: Please read the following text. You MUST agree with the terms to use the system.
lt_lt: Praðome perskaityti ðá tekstà. Jûs PRIVALOTE sutikti su sàlygomis, jei norite naudotis sistema.
sk_sk: Preèítajte si prosím nasledujúci text. MUSÍTE súhlasi» s podmienkami, ak chcete pou¾íva» tento systém.
tr_tr: Lütfen aþaðýdaki metni okuyunuz. Sistemi kullanma þartlarýný KABUL ETMELÝSÝNÝZ.

source: Please type the new category name:
lt_lt: Áveskite naujà kategorijos pavadinimà:
sk_sk: Zadajte prosím meno pre novú kategóriu:
tr_tr: Lütfen yeni kategorini adý girin:

source: Poland
lt_lt: Lenkija
sk_sk: Poµsko
tr_tr: Polonya

source: Politics
lt_lt: Politikai
sk_sk: Politika
tr_tr: Politika

source: Polls
lt_lt: Balsavimai
sk_sk: Ankety
tr_tr: Oylamalar

source: Popup Notification
lt_lt: Perspëjimas iððokanèiame lange
sk_sk: Upozornenie vo vyskakovacom okne
tr_tr: Açýlan Uyarý

source: Port
lt_lt: Portas
tr_tr: Kapý

source: Portugal
lt_lt: Portugalija
sk_sk: Portugalsko
tr_tr: Portekiz

source: Post
lt_lt: Áraðyti
sk_sk: Vlo¾i»
tr_tr: Gönder

source: Post to this folder (not enforced by IMAP)
lt_lt: Iðsaugoti ðiame kataloge (negalioja IMAP)
sk_sk: Odosla» do tohto prieèinka (nevynucuje IMAP)
tr_tr: Bu dizine gönder (IMAP tarafýndan zorlanmamaktadýr)

source: Precipitation for last %d hour:
lt_lt: Krituliai pask. %d valandà:
sk_sk: Zrá¾ky za poslednú %d hodinu:
tr_tr: Son %d saat için yaðýþ:

source: Precipitation<br />chance
lt_lt: Krituliø<br />galimybë
sk_sk: Pravdepodobnos»<br />zrá¾ok
tr_tr: Yaðýþ<br />olasýlýðý

source: Preferences "%s" deleted in scope "%s".
lt_lt: Nustatymai "%s" iðtrinti ið "%s" srities.

source: Prefs_ldap: Required LDAP extension not found.
lt_lt: Prefs_ldap: nerastas reikalingas LDAP modulis.
sk_sk: Prefs_ldap: po¾adované roz¹írenie LDAP nebolo nájdené.
tr_tr: Prefs_ldap: Ýstenen LDAP uzantýsý bulunamadý.

source: Pressure
lt_lt: Slëgis
sk_sk: Tlak
tr_tr: Basýnç

source: Pressure at sea level:
lt_lt: Slëgis jûros lygyje:
sk_sk: Tlak na úrovni mora:
tr_tr: Deniz seviyesindeki basýnç:

source: Pressure:
lt_lt: Slëgis:
sk_sk: Tlak:
tr_tr: Basýnç:

source: Preview
lt_lt: Perþiûra
sk_sk: Uká¾ka
tr_tr: Önizleme

source: Previous options
lt_lt: Ankstesni nustatymai
sk_sk: Predchádzajúce nastavenia
tr_tr: Önceki seçenekler

source: Private Key
lt_lt: Slaptasis raktas
sk_sk: Privátny kµúè
tr_tr: Özel Anahtar

source: Problem
lt_lt: Problema
sk_sk: Problém
tr_tr: Sorun

source: Problem Description
ar_sy: ‘—Õ «·„‘ﬂ·…
lt_lt: Problemos apraðymas
lv_lv: Problçmas apraksts
sk_sk: Popis problému
tr_tr: Sorun Tanýmlamasý

source: Projects
lt_lt: Projektai

source: Prompt text
lt_lt: Praðymas tekstui
sk_sk: Výzva na zadanie textu
tr_tr: Metin bilgi istemi

source: Protect address from spammers?
lt_lt: Apsaugoti adresà nuo interneto ðiukðliø?
sk_sk: Ochráni» adresu pred spamermi?
tr_tr: Adres spamcilerden korunsun mu?

source: Public Key
lt_lt: Vieðasis raktas
sk_sk: Verejný kµúè
tr_tr: Açýk Anahtar

source: Public Key Algorithm
lt_lt: Vieðojo rakto algoritmas
sk_sk: Algoritmus verejného kµúèa
tr_tr: Açýk Anahtar algoritmasý

source: Public Key Info
lt_lt: Informacija apie vieðàjá raktà
sk_sk: Informácie o verejnom kµúèi
tr_tr: Açýk Anahtar Bilgisi

source: Public/Private keypair not generated successfully.
lt_lt: Vieðojo/slaptojo raktø pora nesugeneruota.
sk_sk: Verejný/privátny kµúèový pár nebol úspe¹ne vygenerovaný.
tr_tr: Açýk/Özel anahtar ikilisi baþarýyla yaratýlamadý.

source: Puerto Rico
lt_lt: Puerto Rikas
sk_sk: Portoriko
tr_tr: Porto Riko

source: Purge
lt_lt: Iðvalyti
sk_sk: Vyprázdni»
tr_tr: Temizle

source: Purge messages
lt_lt: Iðvalyti laiðkus
sk_sk: Vyprázdni» správy
tr_tr: Ýletileri temizle

source: Purple Horde
lt_lt: Horde purpurinis
sk_sk: Fialové Horde
tr_tr: Horde'u Temizle

source: Qatar
lt_lt: Kataras
sk_sk: Katar
tr_tr: Katar

source: Query
lt_lt: Uþklausa
sk_sk: Dotaz
tr_tr: Sorgu

source: Quota
lt_lt: Kvota
sk_sk: Kvóta
tr_tr: Kota

source: RSA Public Key (%d bit)
lt_lt: RSA vieðasis raktas (%d bitai)
sk_sk: RSA verejný kµúè (%d bitov)
tr_tr: RSA Açýk Anahtarý (%d bit)

source: Radio selection
lt_lt: 'Radio' pasirinkimas
sk_sk: Prepínaè s výberom
tr_tr: Radyo Seçimi

source: Rain
lt_lt: Lietus
sk_sk: Dá¾ï
tr_tr: Yaðmur

source: Rain Early
lt_lt: Lietus ryte
sk_sk: Spoèiatku dá¾ï
tr_tr: Erken Saatlerde Yaðmur

source: Rain Late
lt_lt: Lietus vakare
sk_sk: Neskôr dá¾ï
tr_tr: Geç Saatlerde Yaðmur

source: Rain Shower
lt_lt: Liûtis
sk_sk: Da¾ïové prehánky
tr_tr: Saðanak Yaðýþ

source: Rain and Snow
lt_lt: Lietus ir sniegas
sk_sk: Dá¾ï a sneh
tr_tr: Yaðmur ve Kar

source: Rain to Snow
lt_lt: Lietus pereinantis á sniegà
sk_sk: Dá¾ï a¾ sneh
tr_tr: Kara dönüþecek yaðmur

source: Random Fortune
lt_lt: Atsitiktinë frazë
sk_sk: Náhodná Fortune
tr_tr: Rastgele Deyiþ

source: Ratio
lt_lt: Santykis
sk_sk: Pomer
tr_tr: Oran

source: Read
lt_lt: Skaityti
sk_sk: Èíta»
tr_tr: Okuma

source: Read messages
lt_lt: Skaityti laiðkus
sk_sk: Èíta» správy
tr_tr: Ýletileri Oku

source: Really delete "%s"? This operation cannot be undone.
lt_lt: Tikrai iðtrinti "%s"? Graþinti atgal nebegalësite.
sk_sk: Naozaj vymaza» "%s"? Túto operáciu nemo¾no vráti» spä».
tr_tr: "%s" gerçekten silinsin mi? Bu iþlem geri döndürülemez.

source: Really remove user data for user "%s"? This operation cannot be undone.
lt_lt: Tikrai iðtrinti vartotojo "%s" duomenis? Graþinti atgal nebegalësite.
sk_sk: Naozaj vymaza» pou¾ívateµské údaje pre pou¾ívateµa "%s"? Túto operáciu nemo¾no vráti» spä».
tr_tr: Gerçekten "%s" için kullanýcý verilerinin silinmesini istiyor musunuz? Bu iþlemin geri dönüþü yoktur.

source: Realm:
lt_lt: Sritis:
sk_sk: Doména:
tr_tr: Alan:

source: Refresh
lt_lt: Atnaujinti

source: Refresh Dynamic Menu Elements:
lt_lt: Atnaujinti kairiojo meniu elementus:
sk_sk: Obnovi» prvky dynamického menu:
tr_tr: Devingen Menü Öðelerini Tazele:

source: Refresh Portal View:
lt_lt: Atnaujinti portalo vaizdà:
sk_sk: Obnovi» zobrazenie portálu:
tr_tr: Portal Görünümünü Tazele:

source: Refresh rate:
lt_lt: Atnaujinimo daþnumas:
sk_sk: Obnovovacia frekvencia:
tr_tr: Tazeleme sýklýðý

source: Relationship browser
lt_lt: Sàryðiø narðyklë
sk_sk: Prehliadaè vz»ahov
tr_tr: Ýliþki tarayýcý

source: Reload
lt_lt: Perkrauti

source: Remarks
lt_lt: Pastabos
sk_sk: Postrehy
tr_tr: Açýklamalar

source: Remote Host:
lt_lt: IP adresas:
sk_sk: Vzdialený poèítaè:
tr_tr: Uzaktaki Sunucu:

source: Remote Servers
lt_lt: Nutolæ serveriai
sk_sk: Vzdialené servery
tr_tr: Uzaktaki Sunucular

source: Remote URL (http://www.example.com/horde):
lt_lt: Nutolæs URL (http://www.pavyzdys.com/horde):
sk_sk: Vzdialená URL (http://www.example.com/horde):
tr_tr: Uzaktaki URL (http://www.example.com/horde):

source: Remove
lt_lt: Iðtrinti
sk_sk: Odstráni»
tr_tr: Sil

source: Remove pair
ar_sy: ≈“·… «·À‰«∆Ì
lt_lt: Iðtrinti porà
lv_lv: Izdzçst pâri
sk_sk: Odstráni» pár
tr_tr: Ikiliyi Sil

source: Remove saved script from server's temporary directory.
lt_lt: Iðtrinti atnaujinimo skriptà ið serverio laikinojo katalogo.
sk_sk: Odstráni» ulo¾ený skript z doèasného prieèinka na serveri.
tr_tr: Kaydedilmiþ betiði sunucunu geçici dizininden sil.

source: Remove user
lt_lt: Iðtrinti vartotojà
sk_sk: Odstráni» pou¾ívateµa
tr_tr: Kullanýcý Sil

source: Remove user: %s
lt_lt: Vartotojo trynimas: %s
sk_sk: Odstráni» pou¾ívateµa: %s
tr_tr: Kullanýcýyý sil: %s

source: Request couldn't be answered. Returned errorcode:
lt_lt: Negaliu atsakyti á uþklausà. Klaidos kodas:
sk_sk: Na po¾iadavku nebolo mo¾né odpoveda». Návratový kód chyby:
tr_tr: Ýstek cevaplanamadý.Dönülen hata kodu:

source: Requested service could not be found.
lt_lt: Nepavyko rasti reikalingo serviso.
sk_sk: Po¾adovaná slu¾ba nebola nájdená.
tr_tr: Belirtilen servis bulunamadý.

source: Required "%s" not specified in %s configuration.
lt_lt: Parametras "%s" nenurodytas %s konfigûracijoje.
sk_sk: V konfigurácii %s nie je zadaná po¾adovaná polo¾ka "%s".
tr_tr: Ýstenene "%s" %s yapýlandýrmasýnda belirtilmemiþ.

source: Required "%s" not specified in VFS configuration.
lt_lt: Parametras "%s" nenurodytas VFS konfigûracijoje.
sk_sk: V konfigurácii VFS nie je zadaná po¾adovaná polo¾ka "%s".
tr_tr: Ýstenen "%s" VFS yapýlandýrmasýnda belirtilmemiþ.

source: Required "%s" not specified in configuration.
lt_lt: Parametras "%s" nenurodytas konfigûracijoje.
sk_sk: V konfigurácii nie je zadaná po¾adovaná polo¾ka "%s".
tr_tr: Ýstenen "%s" yapýlandýrmada belirtilememiþ.

source: Required Field
lt_lt: Privalomas laukas
sk_sk: Vy¾adované pole
tr_tr: Gereken Alan

source: Required secret is invalid - potentially malicious request.
lt_lt: Privalomas slaptas laukas yra neteisingas - gali bûti kad turite piktavaliðkø këslø.
sk_sk: Vy¾adovaný kód je neplatný - mo¾ná zlomyseµná po¾iadavka.
tr_tr: Gerekli olan gizli alan geçersiz - olasý kötü niyetli istek.

source: Reset
lt_lt: Ið naujo
sk_sk: Vymaza» formulár
tr_tr: Temizle

source: Reset Password
lt_lt: Pakeisti slaptaþodá
sk_sk: Obnovi» heslo
tr_tr: Þifreyi Sýfýrla

source: Reset Your Password
lt_lt: Slaptaþodþio keitimas
sk_sk: Obnovi» Va¹e heslo
tr_tr: Þifrenizi Sýfýrlayýnýz

source: Restore Last Query
lt_lt: Atnaujinti paskutinæ uþklausà
sk_sk: Vráti» posledný príkaz
tr_tr: Son Sorguyu Geri Al

source: Results
lt_lt: Rezultatai
sk_sk: Výsledky
tr_tr: Sonuçlar

source: Results for %s
lt_lt: %s rezultatai
sk_sk: Výsledky pre %s
tr_tr: %s için sonuçlar

source: Return to Options
ar_sy: ⁄Êœ… ≈·Ï «·ŒÌ«—«
lt_lt: Gráþti á nustatymus
lv_lv: Atgriezties pie opcijâm
sk_sk: Návrat na nastavenia
tr_tr: Seçeneklere Dönün

source: Retype new password
lt_lt: Pakartokite naujà slaptaþodá
sk_sk: Zopakujte nové heslo
tr_tr: Yeni þifreyi tekrar yazýnýz

source: Reunion
lt_lt: Rejûnija

source: Reunion Island
lt_lt: Rejûnijos sala
sk_sk: Ostrov Reunion
tr_tr: Reunion Adasý

source: Revert Configuration
lt_lt: Atstatyti konfigûracijà
sk_sk: Vráti» konfiguráciu
tr_tr: Yapýlandýrmayý Geri Döndür

source: Rich Text Editor Options
lt_lt: HTML redaktoriaus nustatymai
sk_sk: Nastavenia roz¹íreného textového editoru
tr_tr: Zengin Metin Düzenleyicisi Seçenekleri

source: Riddles
lt_lt: Máslës
sk_sk: Hádanky
tr_tr: Bilmeceler

source: Right click context menu
lt_lt: Ájungti deðiniojo pelës mygtuko meniu
sk_sk: Kontextové menu pod pravým tlaèidlom
tr_tr: Sað týk baðlam menüsü

source: Right header
lt_lt: Deðinioji antraðtë
sk_sk: Hlavièka vpravo
tr_tr: Sað baþlýk bilgisi

source: Right values
lt_lt: Deðiniosios reikðmës
sk_sk: Hodnoty vpravo
tr_tr: Doðru deðerler

source: Role
ar_sy: «·œÊ—
lt_lt: Rolë
lv_lv: Loma
sk_sk: Rola
tr_tr: Görev

source: Romania
lt_lt: Rumunija
sk_sk: Rumunsko
tr_tr: Romanya

source: Rotate 180
lt_lt: Pasukti 180
sk_sk: Otoèi» o 180
tr_tr: 180 derece döndür

source: Rotate Left
lt_lt: Pasukti kairën
sk_sk: Otoèi» vµavo
tr_tr: Sola Döndür

source: Rotate Right
lt_lt: Pasukti deðinën
sk_sk: Otoèi» vpravo
tr_tr: Saða Döndür

source: Run
lt_lt: Vykdyti
sk_sk: Spusti»
tr_tr: Çalýþtýr

source: Russian Federation
lt_lt: Rusijos Federacija
sk_sk: Ruská federácia
tr_tr: Rusya Federasyonu

source: Rwanda
lt_lt: Ruanda
tr_tr: Ruanda

source: S/MIME Cryptographic Signature
lt_lt: S/MIME paraðas
sk_sk: S/MIME kryptografický podpis
tr_tr: S/MIME Þifreleme Ýmzasý

source: S/MIME Encrypted Message
lt_lt: S/MIME uþkoduotas laiðkas
sk_sk: Správa za¹ifrovaná pomocou S/MIME
tr_tr: S/MIME ile Þifrelenmiþ Ýleti

source: SASL authentication is not available.
lt_lt: Nëra SASL autentifikacijos mechanizmo.
sk_sk: SASL autentifikácia nie je dostupná.
tr_tr: SASL doðrulamasý mevcut deðil.

source: SMPP Gateway
lt_lt: SMPP vartai
sk_sk: Brána SMPP
tr_tr: SMPP Geçidi

source: SMS Messaging
lt_lt: SMS þinutës
tr_tr: SMS Mesajlaþma

source: SQL Shell
lt_lt: SQL CLI
tr_tr: SQL Kabuðu

source: SQL statement for value lookups
lt_lt: SQL uþklausa reikðmëms gauti
sk_sk: Príkaz SQL pre vyhµadávanie hodnôt
tr_tr: Deðer sorgularý için SQL cümlesi

source: SUCCESS
lt_lt: PAVYKO
sk_sk: ÚSPECH
tr_tr: BAÞARILI

source: S_QL Shell
lt_lt: S_QL CLI
tr_tr: S_QL Kabuðu

source: Sa
lt_lt: Ðeðt.
sk_sk: So
tr_tr: Cts

source: Saint Helena
lt_lt: Ðventoji Helena
sk_sk: Svätá Helena

source: Saint Kitts and Nevis
lt_lt: Saint Kitsas ir Nevisas
sk_sk: Svätý Kitts a Nevis
tr_tr: Saint Kitts ve Nevis

source: Saint Lucia
lt_lt: Saint Liucija
sk_sk: Svätá Lucia

source: Saint Pierre and Miquelon
lt_lt: Ðventasis Petras ir Migelonas
sk_sk: Sv. Pierre a Miquelon
tr_tr: Saint Pierre ve Miquelon

source: Saint Vincent and the Grenadines
lt_lt: Saint Vincentas ir Grenadinai
sk_sk: Svätý Vincent a Grenadiny
tr_tr: Saint Vincent ve Grenadines

source: San Marino
lt_lt: San Marinas

source: Sao Tome and Principe
lt_lt: Sao Tome ir Principë
sk_sk: Sao Tome a Principe
tr_tr: Sao Tome ve Principe

source: Satellite Provider
lt_lt: Palydovas
sk_sk: Satelitný poskytovateµ
tr_tr: Uydu Saðlayýcý

source: Saudi Arabia
lt_lt: Saudo Arabija
sk_sk: Saudská Arábia
tr_tr: Suudi Arabistan

source: Save
lt_lt: Iðsaugoti
sk_sk: Ulo¾i»
tr_tr: Kaydet

source: Save "%s"
lt_lt: Iðsaugoti "%s"
sk_sk: Ulo¾i» "%s"
tr_tr: Sakla: "%s"

source: Save Options
ar_sy: Õ›Ÿ «·ŒÌ«—«
lt_lt: Iðsaugoti nustatymus
lv_lv: Saglabât opcijas
sk_sk: Ulo¾i» nastavenia
tr_tr: Seçenekleri Kaydet

source: Save and Finish
lt_lt: Iðsaugoti ir baigti
sk_sk: Ulo¾i» a ukonèi»
tr_tr: Kaydet ve Sonlandýr

source: Save generated configuration as a PHP script to your server's temporary directory.
lt_lt: Iðsaugoti sugeneruotus nustatymus kaip PHP skriptà jûsø serverio laikinajame kataloge.
sk_sk: Ulo¾i» vygenerovanú konfiguráciu ako PHP skript do doèasného prieèinka Vá¹ho servera.
tr_tr: Oluþturulan yapýlandýrmayý PHP betiði olarak sunucunun geçici dizinine kaydet.

source: Saved %s configuration.
lt_lt: %s nustatymai iðsaugoti.
sk_sk: Konfigurácia %s bola ulo¾ená.
tr_tr: %s yapýlandýrmasý kaydedildi.

source: Saved setup upgrade script to: "%s".
lt_lt: Atnaujinimo skriptas iðsaugotas á: "%s".
sk_sk: Skript na aktualizáciu nastavení bol ulo¾ený do: "%s".
tr_tr: Ayar güncelleme betiðini kaydet: "%s".

source: Scattered Showers
lt_lt: Trumpalaikës liûtys
sk_sk: Ojedinelé zrá¾ky
tr_tr: Mevzi Saðnak

source: Scattered T-Storms
lt_lt: Trumpalaikës audros
sk_sk: Ojedinelé búrky
tr_tr: Daðýnýk Gökgürülütülü Fýrtýnalar

source: Science
lt_lt: Mokslas
sk_sk: Veda
tr_tr: Bilim

source: Sea_rch
lt_lt: Ieðkoti
sk_sk: Hµada»
tr_tr: A_ra

source: Search
lt_lt: Ieðkoti
sk_sk: Hµada»
tr_tr: Arama

source: Search Engines
lt_lt: Paieðka
sk_sk: Vyhµadávaèe
tr_tr: Arama Motorlarý

source: Search:
lt_lt: Ieðkoti:
sk_sk: Hµada»:
tr_tr: Ara:

source: Select Files
lt_lt: Pasirinkite failus
sk_sk: Vyberte súbory
tr_tr: Dosyalarý Seç

source: Select a date
lt_lt: Pasirinkite datà
sk_sk: Vyberte dátum
tr_tr: Bir tarih Seçin

source: Select a group to add:
lt_lt: Pasirinkite grupæ:
sk_sk: Vyberte skupinu na pridanie:
tr_tr: Eklenecek grubu seçin:

source: Select a new owner:
lt_lt: Pasirinkite naujà savininkà:
sk_sk: Vyberte nového vlastníka:
tr_tr: Bir sahip seçin:

source: Select a server
lt_lt: Pasirinkite serverá
sk_sk: Vyberte server
tr_tr: Bir sunucu seçin

source: Select a user to add:
lt_lt: Pasirinkite vartotojà:
sk_sk: Vyberte pou¾ívateµa na pridanie:
tr_tr: Eklenecek kullanýcýyý seçin

source: Select all
lt_lt: Paþymëti viskà
sk_sk: Vyberte v¹etko
tr_tr: Hepsi

source: Select all date components.
lt_lt: Pasirinkite visus datos komponentus.
sk_sk: Vyberte v¹etky komponenty dátumu
tr_tr: Bütün tarih bileþenlerini seçin.

source: Select an image
lt_lt: Pasirinkite paveikslëlá
sk_sk: Vyberte obrázok
tr_tr: Bir resim seçin

source: Select an object
lt_lt: Pasirinkite objektà
sk_sk: Vyberte objekt
tr_tr: Bir nesne seçin

source: Select editor plugins
lt_lt: Pasirinkite redaktoriø
sk_sk: Vyberte doplnky do editora
tr_tr: Düzenleme eklentilerini seçin

source: Select none
lt_lt: Nepaþymëti nieko
sk_sk: Nevybra» niè
tr_tr: Hiçbiri

source: Select the characters you need from the boxes below. You can then copy and paste them from the text area.
lt_lt: Ið þemiau esanèiø sàraðø pasirinkite reikiamus simbolius. Vëliau galite juos nukopijuoti á laiðkà.
sk_sk: Vyberte znaky, ktoré potrebujete, z okienok ni¾¹ie. Potom ich mô¾ete skopírova» a vlo¾i» z textového poµa.
tr_tr: Ýstediðniz karakterleri aþaðýdaki kutulardan seçin. Daha sonra metin alanýndan kopyalayýp yapýþtýrabilirsiniz.

source: Select the date and time format:
lt_lt: Pasirinkite datos ir laiko formatà:
sk_sk: Vyberte formát dátumu a èasu:
tr_tr: Tarih ve zaman biçimini seçin:

source: Select the date delimiter:
ar_sy: «Œ — «·›Ê«’· ·· «—ÌŒ:
lt_lt: Pasirinkite datos skirtukà:
lv_lv: Izvçlieties datuma atdalîtâju:
sk_sk: Vyberte oddeµovaè vo formáte dátumu:
tr_tr: Tarih sýnýrlayýcýsýný seçýn:

source: Select the date format:
ar_sy: «Œ — ‰”Ìﬁ «· «—ÌŒ:
lt_lt: Pasirinkite datos formatà:
lv_lv: Izvçlieties datuma formâtu:
sk_sk: Vyberte formát dátumu:
tr_tr: Tarih biçimini seçin:

source: Select the day and time order:
lt_lt: Pasirinkite datos ir laiko kryptá:
sk_sk: Vyberte zobrazenie dátumu a èasu:
tr_tr: Gün ve zaman sýrasýný seçin:

source: Select the identity you want to change:
lt_lt: Pasirinkite apraðà kurá norite redaguoti:
sk_sk: Vyberte identitu, ktorú chcete zmeni»:
tr_tr: Deðiþtirmek istediðiniz kimliði seçin:

source: Select the time delimiter:
lt_lt: Pasirinkite laiko skirtukà:
sk_sk: Vyberte oddeµovaè vo formáte èasu:
tr_tr: Saat sýnýrlayýcýsýný seçin:

source: Select the time format:
ar_sy: «Œ — ‰”Ìﬁ «·Êﬁ :
lt_lt: Pasirinkite laiko formatà:
lv_lv: Izvçlieties laika formâtu:
sk_sk: Vyberte formát èasu:
tr_tr: Saat biçimini seçin:

source: Select your color scheme.
lt_lt: Pasirinkite spalvø deriná.
sk_sk: Vyberte si farebnú schému
tr_tr: Renk düzeninizi seçin.

source: Select your preferred language:
ar_sy: ≈Œ — ·€ ﬂ «·„›÷·…:
lt_lt: Pasirinkite norimà kalbà:
lv_lv: Izvçlieties valodu:
sk_sk: Vyberte jazyk:
tr_tr: Tercih ettiðiniz dili seçin:

source: Self-destructing...
lt_lt: Iðsitrina...
sk_sk: Samode¹trukcia...
tr_tr: Kendini imha ediyor...

source: Send Problem Report
ar_sy: √—”· ﬁ—Ì—« »„‘ﬂ·… Õ’·
lt_lt: Siøsti problemos praneðimà
lv_lv: Nosûtît problçmas pieteikumu
sk_sk: Posla» správu o probléme
tr_tr: Sorun Raporu Gönder

source: Send SMS
lt_lt: Siøsti SMS
sk_sk: Posla» SMS
tr_tr: SMS Gönder

source: Sending failed: %s
lt_lt: Siuntimas nepavyko: %s
sk_sk: Odosielanie zlyhalo: %s
tr_tr: Gönderim baþarýsýz oldu: %s

source: Senegal
lt_lt: Senegalas

source: Sensor:
lt_lt: Sensorius:
sk_sk: Senzor:
tr_tr: Algýlayýcý:

source: September
lt_lt: Rugsëjis
tr_tr: Eylül

source: Serbia
lt_lt: Serbija
sk_sk: Srbsko
tr_tr: Sýrbistan

source: Serbia and Montenegro
lt_lt: Serbija ir Montenegras
sk_sk: Srbsko a Èierna hora
tr_tr: Sýrbistan ve Karadað

source: Serial Number
lt_lt: Serijos numeris
sk_sk: Sériové èíslo
tr_tr: Seri Numarasý

source: Server data wrong or not available.
lt_lt: Neteisingi arba neegzistuoja serverio duomenys.
sk_sk: Údaje zo servera sú nesprávne alebo nie sú k dispozícii.
tr_tr: Sunucu bilgisi yanlýþ yada mevcut deðil.

source: Session Admin
lt_lt: Sesijø valdymas
sk_sk: Správa relácií
tr_tr: Oturum Yöneticisi

source: Session ID expired.
lt_lt: Sesijos ID pasibaigë.
sk_sk: Platnos» ID relácie vypr¹ala.
tr_tr: Oturum kimliðinin süresi doldu.

source: Session Timestamp:
lt_lt: Sesijos laikas:
sk_sk: Èasová peèa» relácie:
tr_tr: Oturum Zaman Bilgisi:

source: Sessions
lt_lt: _Sesijos
sk_sk: _Relácie
tr_tr: Oturum

source: Set
lt_lt: Rinkinys
sk_sk: Mno¾ina hodnôt
tr_tr: Belirt

source: Set options to allow you to reset your password if you ever forget it.
lt_lt: Nustatymai leidþiantys Jums pasikeisti slaptaþodá, jeigu já kada nors pamirðite.
sk_sk: Nastavte mo¾nosti na obnovenie Vá¹ho hesla ak ho zabudnete.
tr_tr: Þifrenizi unutursanýz sýfýrlamanýza izin verecek seçenekleri belirtin.

source: Set up remote servers that you want to access from your portal.
lt_lt: Nutolusiø serveriø, kuriuos norite matyti ið portalo, nustatymai.
sk_sk: Nastavenie vzdialených serverov, ku ktorým chcete pristupova» z Vá¹ho portálu.
tr_tr: Ulaþmak isteðiniz uzaktaki sunucularý belirleyin.

source: Set your preferred language, timezone and date options.
lt_lt: Kalbos, laiko zonos ir datos nustatymai.
sk_sk: Vyberte jazyk, èasovú zónu a nastavenia dátumu.
tr_tr: Tercih ettiðiniz dil, saat dilimi ve tarih seçeneklerini belirleyin.

source: Set your startup application, color scheme, page refreshing, and other display options.
lt_lt: Puslapio spalvø, atsinaujinimo daþnumo ir kitø vaizdavimo parametrø nustatymai.
sk_sk: Nastavenie aplikácie spú¹»anej pri ¹tarte, farebnej schémy, intervalu obnovovania stránky a iných vlastností zobrazenia.
tr_tr: Baþlangýç uygulamanýzý, renk düzeninizi, sayfa tazeleme, ve diðer görüntü seçeneklerini belirleyin.

source: Setup
lt_lt: Konfigûracija
sk_sk: Na_stavenia
tr_tr: Ayarlar

source: Setup upgrade scripts available
lt_lt: Rastas atnaujinimo skriptas
sk_sk: Sú dostupné skripty na upgrade nastavení
tr_tr: Kurulum güncelleme betikleri kullanýlabilir durumda.

source: Several locations possible with the parameter:
lt_lt: Su ðiuo parametru galimos kelios vietovës:
sk_sk: Do úvahy prichádza niekoµko lokalít pomocou parametra:
tr_tr: Deðiþtirge ile birden fazla yer mümkün:

source: Seychelles
lt_lt: Seiðelai
sk_sk: Seychely
tr_tr: Seyþel

source: Share "%s" does not exist.
lt_lt: "%s" neegzistuoja
sk_sk: Zdieµanie "%s" neexistuje.
tr_tr: "%s" paylaþýmý yok.

source: Share ID "%s" not found.
lt_lt: Dalijimosi katalogas, kurio ID "%s" nerastas.
tr_tr: "%s" patlaþým kimliði bulunamadý.

source: Shibboleth authentication not available.
lt_lt: Nëra Shibboleth autentifikacijos mechanizmo.
sk_sk: Autentifikácia Shibboleth nie je dostupná.
tr_tr: Shibboleth yetkilendirmesi kullanýlabilir deðil.

source: Shopping
lt_lt: Parduotuvë
tr_tr: Alýþ veriþ

source: Short Summary
lt_lt: Trumpas apraðymas
sk_sk: Krátky súhrn
tr_tr: Kýsa Özet

source: Should access keys be defined for most links?
lt_lt: Ar naudoti klaviatûros mygtukus valdymui?
sk_sk: Majú sa pre väè¹inu odkazov vytvori» skratkové klávesy?
tr_tr: Çoðu baðlantý için eriþim anahtarý tanýmlansýn mý?

source: Show
lt_lt: Rodyti
sk_sk: Zobrazi»
tr_tr: Göster

source: Show differences between currently saved and the newly generated configuration.
lt_lt: Parodyti skirtumus tarp iðsaugoto ir kà tik sugeneruoto konfigûracinio failo.
sk_sk: Zobrazi» rozdiely medzi práve ulo¾enou a novovygenerovanou konfiguráciou.
tr_tr: Halen kayýtlý olan yapýlandýrma ile yeni yaratýlan yapýlandýrma arasýndaki farklarý göster.

source: Show icon?
lt_lt: Rodyti piktogramà?
sk_sk: Zobrazi» ikonu?
tr_tr: Simgeler gösterilsin mi?

source: Show last login time when logging in?
lt_lt: Rodyti paskutinio prisijungimo laikà?
sk_sk: Má sa pri prihlásení zobrazi» èas posledného prihlásenia?
tr_tr: Giriþte en son giriþ tarihi gösterilsin mi?

source: Show option to keep original?
lt_lt: Rodyti galimybæ palikti originalà?
sk_sk: Zobrazi» mo¾nos» na ponechanie originálu?
tr_tr: saklama seçeneði gö

source: Show picker?
lt_lt: Rodyti spalvø paletæ?
sk_sk: Zobrazi» nástroj na výber farieb?
tr_tr: Seçici gösterilsin mi?

source: Show seconds?
lt_lt: Rodyti sekundes?
sk_sk: Zobrazi» sekundy?
tr_tr: Eylem tuþlarý gösterilsin mi?

source: Show the %s Menu on the left?
lt_lt: Rodyti %s meniu kairëje?
sk_sk: Zobrazi» menu %s na µavej strane?
tr_tr: %s Menüsü solda gösterilsin mi?
