Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: There are no email addresses to confirm.
lt_lt: Nepatvirtintø adresø nëra.
sk_sk: ®iadne e-mailové adresy na potvrdenie.
tr_tr: Doðrulanacak eposta adresi yok.

source: There are no options available.
lt_lt: Nustatymø nëra.
sk_sk: ®iadne nastavenia nie sú dostupné.
tr_tr: Hiçbir seçenek mevcut deðil.

source: There are no parts that can be displayed inline.
lt_lt: Daliø, kurias galima rodyti laiðko tekste, nëra.
sk_sk: ®iadne alternatívne èasti nemo¾no zobrazi» v tele správy.
tr_tr: Metne gömülü olarak gösterilebilecek kýsým yok

source: There are too many characters in this field. You have entered %d character;
lt_lt: Ðiame lauke ávesta per daug simboliø. Jûs ávedëte %d simbolá;
sk_sk: V tomto poli je príli¹ veµa znakov. Zadali ste %d znak;
tr_tr: Bu alanda çok fazla karakter var. %d adet karakter girdiniz;

source: There was a problem adding "%s" to the system: %s
lt_lt: Sukurti "%s" nepavyko: %s
sk_sk: Nastala chyba pri pridávaní "%s" do systému: %s
tr_tr: "%s"'in sisteme eklenmesinde sorun oluþtu: %s

source: There was a problem clearing data for user "%s" from the system:
lt_lt: Nepavyko iðtrinti vartotojo "%s" duomenø ið sistemos:
sk_sk: Nastala chyba pri odstraòovaní údajov pou¾ívateµa "%s" zo systému:
tr_tr: "%s" kullanýcýnýn verilerinin sistemden silinmesinde sorun var:

source: There was a problem removing "%s" from the system:
lt_lt: Iðtrinti "%s" nepavyko:
sk_sk: Nastala chyba pri odstraòovaní "%s" zo systému:
tr_tr: "%s" kullanýcýsýný sistemden çýkartýlmasýnda sorun var:

source: There was a problem updating "%s": %s
lt_lt: Atnaujinti "%s" nepavyko: %s
sk_sk: Nastala chyba pri aktualizácii "%s": %s
tr_tr: "%s" güncellenirken sorun oluþtu: %s

source: There was a problem with the file upload: No %s was uploaded.
lt_lt: Problemos su failø siuntimu: %s nenusiøstas.
sk_sk: Vyskytol sa problém s nahrávaním súboru: %s nebol nahraný.
tr_tr: Dosya (karþýdan) yüklenmesinde sorun var: %s yüklenemedi.

source: There was a problem with the file upload: The %s was larger than the maximum allowed size (%d bytes).
lt_lt: Nusiøsti failo nepavyko. Failas %s yra didesnis negu leidþiamas dydis (%d baitai).
sk_sk: Vyskytol sa problém s nahrávaním súboru: %s bol väè¹í ako najväè¹í povolený limit (%d bajtov).
tr_tr: Dosya yüklenirken bir sorun oluþtu: %s en büyük izin verilen boyuttan (%d byte) daha büyük.

source: There was a problem with the file upload: The %s was only partially uploaded.
lt_lt: Nusiøsti failo nepavyko. Failas %s tik dalinai nusiøstas.
sk_sk: Vyskytol sa problém s ukladaním súboru: %s bol nahraný len èiastoène.
tr_tr: Dosya yüklenirken bir sorun oluþtu: %s sadece kýsmi olarak yüklendi.

source: There was an error displaying this message part
lt_lt: Negaliu parodyti ðios laiðko dalies
sk_sk: Nastala chyba pri zobrazovaní tejto èasti správy
tr_tr: Ýletinin bu kýsmýný görüntülenmesinde hata oluþtu.

source: There was an error importing the contact data.
lt_lt: Klaida ákeliant kontaktinius duomenis.
tr_tr: Ýletiþim noktasýnýn verileri (içeri) aktarýlýrken hata oluþtu.

source: There was an error importing the iCalendar data.
lt_lt: Klaida ákeliant iCalendar duomenis.
sk_sk: Nastala chyba pri importe údajov iCalendar.
tr_tr: iCalendar verisini içeri aktarýlýrken hata oluþtu.

source: There was an error in the configuration form. Perhaps you left out a required field.
lt_lt: Klaida konfigûracijos formoje. Greièiausiai neuþpildëte reikiamø laukø.
sk_sk: Nastala chyba v konfiguraènom formulári. Pravdepodobne ste nevyplnili po¾adované pole.
tr_tr: Yapýlandýrma formunda bir hata var. Gerekli bir alaný doldurmamýþ olabilirsiniz.

source: There was an error performing the specified address book function. Please try again later.
lt_lt: Klaida atliekant nurodytà adresø knygelës funkcijà. Pabandykite vëliau.
sk_sk: Nastala chyba pri vykonávaní urèenej funkcie adresára. Prosím skúste to neskôr.
tr_tr: Belirtilen adres defteri iþlevinin gerçekleþtirilmesi sýrasýnda sorun oluþtu. Lütfen daha sonra tekrar deneyin.

source: There was an error updating the contact details. Please try again later.
lt_lt: Klaida atnaujinant kontaktinius duomenis. Pabandykite vëliau.
sk_sk: Nastala chyba pri aktualizácii detailov kontaktu. Prosím skúste to neskôr.
tr_tr: Ýletiþim noktasýnýn ayrýntýlarýný güncellerken hata oluþtu. Lütfen daha sonra tekrar deneyin.

source: There was an error updating the distribution list. Please try again later.
lt_lt: Klaida atnaujinant distribucijos sàraðà. Pabandykite vëliau.
sk_sk: Nastala chyba pri aktualizácii zoznamu príjemcov. Prosím skúste to znovu.
tr_tr: Daðýtým listesini güncellerken bir hata oluþtu. Lütfen daha sonra tekrar deneyin.

source: This IMAP server does not support sharing folders.
lt_lt: Ðis IMAP serveris nepalaiko katalogø dalijimosi.
sk_sk: Tento IMAP server nepodporuje zdieµanie prieèinkov.
tr_tr: Bu IMAP sunucusu paylaþýlan dizinleri desteklemiyor.

source: This VAT identification number is invalid.
lt_lt: Ðis VAT identifikacijos numeris yra neteisingas.
sk_sk: Toto IÈ DPH je neplatné.
tr_tr: Bu KDV numarasý geçersiz.

source: This VAT identification number is valid.
lt_lt: Ðis VAT identifikacijos numeris yra teisingas.
sk_sk: Toto IÈ DPH je platné.
tr_tr: Bu KDV numarasý geçerli.

source: This alarm cannot be snoozed.
lt_lt: Ðio perspëjimo uþmugdyti negalima.
sk_sk: Tento alarm nemô¾e by» odlo¾ený.
tr_tr: Bu alarm ertelenemez.

source: This does not appear to be a valid rar archive.
lt_lt: Atrodo, kad tai netvarkingas RAR archyvas.
sk_sk: Toto pravdepodobne nie je platný archív rar.
tr_tr: Bu geçerli bir rar arþivi deðil.

source: This does not appear to be a valid zip file.
lt_lt: Atrodo, kad tai netvarkingas ZIP archyvas.
sk_sk: Toto pravdepodobne nie je platný archív zip.
tr_tr: Bu geçerli bir zip dosyasý deðil.

source: This does not seem to be a valid card number.
lt_lt: Atrodo, kad tai neteisingas kortelës numeris.
sk_sk: Toto pravdepodobne nie je platné èíslo karty.
tr_tr: Bu geçerli bir kart numarasý deðil.

source: This driver allows sending of messages through an SMPP gateway.
lt_lt: Ði tvarkyklë leidþia siøsti þinutes per SMPP vartus.
sk_sk: Tento ovládaè umo¾òuje odosielanie správ cez bránu SMPP.
tr_tr: Bu sürücü, iletilerin bir SMPP geçidi aracýlýðý ile gönderimini saðlar.

source: This driver allows sending of messages through an email-to-SMS gateway, for carriers which provide this service.
lt_lt: Ði tvarkyklë leidþia siøsti þinutes el. paðto á SMS vartus pasinaudojant neðikais, kurie palaiko ðá servisà.
sk_sk: Tento ovládaè umo¾òuje posielanie správ cez bránu email-to-SMS, pre operátorov, ktorí podporujú túto slu¾bu.
tr_tr: Bu sürücü, iletilerin bir eposta>SMS geçidi aracýlýðý ile gönderimini saðlar.Bu hizmeti sunan taþýyýcýlar kullanýlýr.

source: This driver allows sending of messages through the Clickatell (http://clickatell.com) gateway, using the HTTP API
lt_lt: Ði tvarkyklë leidþia siøsti þinutes per Clickatell (http://clickatell.com) pasinaudojant HTTP protokolu
sk_sk: Tento ovládaè umo¾òuje posielanie správ cez bránu Clickatell (http://clickatell.com) pomocou HTTP API
tr_tr: Bu sürücü Clickatell (http://clickatell.com) að geçidi üzerinden HTTP API kullanarak mesaj atmanýza izin verir.

source: This driver allows sending of messages through the WIN (http://winplc.com) gateway, using the HTTP API
lt_lt: Ði tvarkyklë leidþia siøsti þinutes per WIN (http://winplc.com) pasinaudojant HTTP protokolu
sk_sk: Tento ovládaè umo¾òuje posielanie správ cez bránu WIN (http://winplc.com) pomocou HTTP API
tr_tr: Bu sürücü, WIN (http://winplc.com) geçidi aracýlýðý ile HTTP API kullanarak ileti gönerimini saðlar

source: This driver allows sending of messages through the sms2email (http://sms2email.com) gateway, using the HTTP API
lt_lt: Ði tvarkyklë leidþia siøsti þinutes per sms2email (http://sms2email.com) pasinaudojant HTTP protokolu
sk_sk: Tento ovládaè umo¾òuje posielanie správ cez bránu sms2email (http://sms2email.com) pomocou HTTP API
tr_tr: Bu sürücü sms2email (http://sms2email) að geçidi üzerinden HTTP API kullanarak mesaj atmanýza izin verir.

source: This driver allows sending of messages via SMTP through the Vodafone Italy gateway, only to Vodafone numbers. It requires an email account with Vodafone Italy (http://www.190.it).
lt_lt: Ði tvarkyklë leidþia siøsti þinutes SMTP protokolu per Vodafone Italijos vartus, tik Vodafone numeriams. Ji reikalauja el. paðto adreso Vodafone Italy (http://www.190.it).
sk_sk: Tento ovládaè umo¾òuje posiela» správy cez SMTP cez bránu Vodafone Italy (iba na èísla Vodafone). Vy¾aduje e-mailový úèet Vodafone Italy (http://www.190.it).
tr_tr: Bu sürücü SMTP yoluyla Vodafone Italy að geçidi üzerinden, sadece Vodefone numaralarýna mesaj atmanýza izin verir. Vodefone Italy (http://www.190.it) elektronik posta adresi gerektirmektedir.

source: This field is required.
lt_lt: Ðis laukas yra privalomas.
sk_sk: Toto pole je povinné.
tr_tr: Bu gerekli bir alandýr.

source: This field may only contain integers.
lt_lt: Ðiame lauke gali bûti tik sveikieji skaièiai.
sk_sk: Toto pole mô¾e obsahova» iba èísla.
tr_tr: Bu alan sadece sayý içermelidir.

source: This field may only contain numbers and the colon.
lt_lt: Ðiame lauke gali bûti tik skaièiai ir dvitaðkiai.
sk_sk: Toto pole mô¾e obsahova» iba èísla a dvojbodku.
tr_tr: Bu alan sadece sayý ve iki nokta üstüste iþareti içerebilir.

source: This field may only contain octal values.
lt_lt: Ðiame lauke gali bûti tik aðtuntainiai skaièiai.
sk_sk: Toto pole mô¾e obsahova» iba osmièkové hodnoty.
tr_tr: Bu alan sadece sekizlik sayý sisteminden deðerle içerebilir.

source: This field must be a comma or space separated list of integers
lt_lt: Ðiame lauke turi bûti kableliais arba tarpais atskirti sveikieji skaièiai
sk_sk: Toto pole musí by» zoznam èísel oddelených èiarkou alebo medzerou
tr_tr: Bu alan virgül veya boþlukla ayrýlmýþ sayý liste olmalýdýr.

source: This field must be a valid number.
lt_lt: Ði reikðmë turi bûti skaièius.
sk_sk: Toto pole musí by» platné èíslo.
tr_tr: Bu alan geçerli bir numara olmalýdýr.

source: This field must contain a color code in the RGB Hex format, for example '#1234af'.
lt_lt: Ðiame lauke gali bûti tik spalvos kodas RGB Hex formate, pavyzdþiui '#1234AF'.
sk_sk: Toto pole musí obsahova» kód farby v ¹estnástkovom formáte RGB, napríklad '#1234af'.
tr_tr: Bu alan RGB Hex biçiminde bir renk kodu içermelidir, örnek: '#1234af'

source: This form has already been processed.
lt_lt: Ði forma jau apdorota.
sk_sk: Tento formulár u¾ bol spracovaný.
tr_tr: Bu form zaten iþlendi.

source: This is %s.
lt_lt: Tai %s.
tr_tr: Bu %s.

source: This is a Kolab Groupware object. To view this object you will need an email client that understands the Kolab Groupware format. For a list of such email clients please visit %s
lt_lt: Tai Kolab Groupware objektas. Norëdami perþiûrëti objektà privalote turëti el. paðto klientà, kuris suprantà ðá formatà. Tokiø el. paðto klientø sàraðà galite rasti apsilankæ %s
sk_sk: Toto je objekt Kolab Groupware. Pre zobrazenie tohto objektu potrebujete e-mailového klienta, ktorý rozumie formátu Kolab Groupware. Pre zoznam takýchto klientov nav¹tívte prosím %s
tr_tr: Bu bir Kolab Groupware nesnesidir. Bu nesneyi görebilmek için Kolab Groupware biçimini anlayabilen bir elektronik posta istemcisine gerek var.Bu elektronik istemci listesi için %s adresine uðrayýn.

source: This message was written in a character set (%s) other than your own.
lt_lt: Ðis laiðkas buvo paraðytas %s koduote. Jûs naudojate kitokià koduotæ.
sk_sk: Táto správa bola napísaná v inej ako Vami pou¾ívanej znakovej sade (%s).
tr_tr: Bu ileti sizin karakter kümenizden farklý olarak(%s) yazýlmýþtýr.

source: This number must be at least one.
ar_sy: ÌÃ» √‰ ÌﬂÊ‰ Â–« «·—ﬁ„ √ﬂ»— „‰ «·’›—
lt_lt: Ðis skaièius turi bûti didesnis uþ nulá.
lv_lv: Ðim skaitlim ir jâbût vismaz 1.
sk_sk: Toto èíslo musí by» najmenej 1.
tr_tr: Bu numara en azýndan bir olmalýdýr.

source: This server can't uncompress zip and gzip files.
lt_lt: Ðis serveris negali iðarchyvuoti zip ir gzip failø.
sk_sk: Tento server nedoká¾e dekomprimova» súbory zip a gzip.
tr_tr: Bu sunucu zip ve gzip dosyalarýný açamamaktadýr.

source: This system is currently deactivated.
lt_lt: Ði sistema dabar iðjungta.
sk_sk: Systém je momentálne deaktivovaný.
tr_tr: Sistemin etkinliði kaldýrýlmýþtýr.

source: This value must be a number.
ar_sy: ÌÃ» √‰ ﬂÊ‰ Â–Â «·ﬁÌ„… —ﬁ„.
lt_lt: Ði reikðmë turi bûti skaièius.
lv_lv: Ðai vçrtîbai ir jâbût skaitlim.
sk_sk: Táto hodnota musí by» èíselná.
tr_tr: Bu deðer bir sayý olmalýdýr.

source: Thunder
lt_lt: Perkûnija
sk_sk: Hrmenie
tr_tr: Gök gürültüsü

source: Tickets
lt_lt: Bilietai
tr_tr: Biletler

source: Time
lt_lt: Laikas
sk_sk: Èas
tr_tr: Zaman

source: Time Tracking
lt_lt: Laiko apskaita
tr_tr: Zaman Ýzleme

source: Time format
lt_lt: Laiko formatas
sk_sk: Formát èasu
tr_tr: Zaman Biçimi

source: Time selection
lt_lt: Laiko pasirinkimas
sk_sk: Výber èasu
tr_tr: Zaman Seçimi

source: Timestamp or unknown
lt_lt: Laikas neþinomas
sk_sk: Èasová peèa» alebo neznáme
tr_tr: Zaman bilgisi ya da bilinmiyor

source: Timor-Leste
lt_lt: Timorlestë

source: Title
ar_sy: «··ﬁ»
lt_lt: Pareigos
lv_lv: Virsraksts
sk_sk: Titulok
tr_tr: Baþlýk

source: To
lt_lt: Kam
sk_sk: Pre
tr_tr: Kime

source: To exclude a particular field form the import or to correct a wrong match select a field in the lists below and hit "Remove pair".
lt_lt: Norëdami iðtrinti kurá nors laukà arba pataisyti neteisingà porà, pasirinkite laukà ið sàraðo apaèioje ir paspauskite "Paðalinti porà".
sk_sk: Ak chcete vyòa» uèité pole z importu alebo opravi» zlé priradenie vyberte pole v zoznamoch a kliknite na "Odstráni» pár".
tr_tr: Dýþarýdan taþýnan veridenki bir alaný tipini almamak için ya da hatalý bir eþlemeyi düzeltmek için, aþaðýdaki listeden bir alan seçerek "Ýkili sil".a týklayýnýz.

source: To select multiple items, hold down the Control (PC) or Command (Mac) key while clicking.
lt_lt: Norëdami pasirinkti keletà elementø, laikykite Control (PC) arba Commnad (Mac) klaviðà, ir pasirinkite pele.
sk_sk: Pre výber viacerých polo¾iek dr¾te poèas klikania klávesu Control (PC) alebo Command (Mac).
tr_tr: Çoklu öðe seçimi için, týklarken Control (PC) veya Command (Mac) tuþuna basýn.

source: Today
lt_lt: Ðiandien
sk_sk: Dnes
tr_tr: Bugün

source: Togo
lt_lt: Togas

source: Tomorrow
lt_lt: Rytoj
sk_sk: Zajtra
tr_tr: Yarýn

source: Too many invalid logins during the last minutes.
lt_lt: Per daug neteisingø prisijungimø per paskutines minutes.
sk_sk: Príli¹ veµa neplatných prihlásení v posledných minútach.
tr_tr: Son dakikalarda çok fazla geçersiz

source: Translations
lt_lt: Vertimai
sk_sk: Preklady
tr_tr: Çeviriler

source: Trinidad and Tobago
lt_lt: Trinidadas ir Tobagas
sk_sk: Trinidad a Tobago
tr_tr: Trinidad ve Tobago

source: True or false
lt_lt: Taip arba ne
sk_sk: Pravda alebo nepravda
tr_tr: Doðru veya Yanlýþ

source: Tu
lt_lt: Antr.
sk_sk: Ut
tr_tr: Sa

source: Tunisia
lt_lt: Tunisas
sk_sk: Tunisko
tr_tr: Tunus

source: Turkey
lt_lt: Turkija
sk_sk: Turecko
tr_tr: Türkiye

source: Turkish (ISO-8859-9)
lt_lt: Turkiðka (ISO-8859-9)
sk_sk: Turecky (ISO-8859-9)
tr_tr: Türkçe (ISO-8859-9)

source: Turkmenistan
lt_lt: Turkmënija
tr_tr: Türkmenistan

source: Turks and Caicos Islands
lt_lt: Turkso ir Kaikoso salos
sk_sk: Turks a Caicos
tr_tr: Turks ve Caicos Adalarý

source: Type your choice:
lt_lt: Áveskite savo pasirinkimà:
sk_sk: Zadajte Va¹u voµbu:
tr_tr: Seçiminizi girin:

source: U characters
lt_lt: U simboliai
sk_sk: U znakov
tr_tr: U karakterleri

source: U.V. index:
lt_lt: U.V. indeksas:
tr_tr: U.V. endeks:

source: UID not found in Kolab XML object
lt_lt: Kolab XML objekte nëra UID
sk_sk: UID nebolo nájdené v Kolab XML objekte
tr_tr: Kolab XML nesnesinde UID bulunamadý

source: URL for your script delivery status report
lt_lt: Skripto pristatymo statuso raporto URL
sk_sk: URL Vá¹ho skriptu pre správu o doruèení
tr_tr: Betiklerin durum raporlarýnýn teslim edileceði URL

source: Ukraine
lt_lt: Ukraina
sk_sk: Ukrajina
tr_tr: Ukrayna

source: Unable to access VFS directory.
lt_lt: Nepavyko perskaityti VFS katalogo.
sk_sk: Nepodarilo sa uskutoèni» prístup k VFS adresáru.
tr_tr: VFS dizinine eriþilememiyor.

source: Unable to add %s: destination folder already exists
lt_lt: Nepavyko sukurti %s: tikslo katalogas jau egzistuoja
sk_sk: Nepodarilo sa prida» %s: cieµový prieèinok u¾ existuje
tr_tr: %s eklenemedi: hedef dizin zaten var

source: Unable to bind to the LDAP server as %s!
lt_lt: Vartotojui %s nepavyko autentifikuotis á LDAP serverá!
sk_sk: Nepodarilo sa prihlási» do LDAP servera ako %s!
tr_tr: LDAP sunucu ile %s olarak bað kurulamadý!

source: Unable to change permission for VFS file "%s".
lt_lt: Nepavyko pakeisti VFS failo "%s" teisiø.
sk_sk: Nepodarilo sa zmeni» právo pre VFS súbor "%s".
tr_tr: "%s" VFS dosyasýnýn izinleri deðiþtirilemiyor.

source: Unable to change permission for VFS file %s/%s.
ar_sy: ·« ≈„ﬂ«‰Ì… · €ÌÌ— «·”„«ÕÌ« ·„·› VFS %s/%s.
lt_lt: Nepavyko pakeisti teisiø VFS failui %s/%s.
sk_sk: Nepodarilo sa zmeni» právo pre VFS súbor %s/%s.
tr_tr: %s/%s VFS dosyasýnýn izinleri deðiþtirilemiyor.

source: Unable to change to %s.
lt_lt: Nepavyko pereiti á %s.
sk_sk: Nepodarilo sa zmeni» na %s.
tr_tr: %s deðiþtirilemedi.

source: Unable to check file size of "%s".
lt_lt: Nepavyko patikrinti "%s" failo dydþio.
sk_sk: Nepodarilo sa skontrolova» veµkos» súbora "%s".
tr_tr: "%s" dosyasýnýn boyutu kontrol edilemedi.

source: Unable to check file size of "%s/%s".
lt_lt: Nepavyko patikrinti "%s/%s" failo dydþio.
sk_sk: Nepodarilo sa skontrolova» veµkos» súbora "%s/%s".
tr_tr: "%s/%s" dosyasýnýn boyutu kontrol edilemedi.

source: Unable to connect with SSL.
lt_lt: Nepavyko prisijungti SSL reþimu.
sk_sk: Nepodarilo sa spoji» pomocou SSL.
tr_tr: SSL ile baðlanýlamýyor.

source: Unable to copy VFS file.
lt_lt: Nepavyko nukopijuoti VFS failo.
sk_sk: Nepodarilo sa skopírova» VFS súbor.
tr_tr: VFS dosyasý kopyalanamýyor.

source: Unable to create VFS directory "%s".
lt_lt: Nepavyko sukurti VFS katalogo "%s".
sk_sk: Nepodarilo sa vytvori» VFS adresár "%s".
tr_tr: "%s" VFS dizini yaratýlamýyor.

source: Unable to create VFS directory.
lt_lt: Nepavyko sukurti VFS katalogo.
sk_sk: Nepodarilo sa vytvori» VFS adresár.
tr_tr: VFS dizini yaratýlamýyor.

source: Unable to create VFS file.
lt_lt: Nepavyko sukurti VFS failo.
sk_sk: Nepodarilo sa vytvori» VFS súbor.
tr_tr: VFS dosyasý yaratýlamýyor.

source: Unable to create VFS folder "%s".
lt_lt: Nepavyko sukurti VFS katalogo "%s".
sk_sk: Nepodarilo sa vytvori» VFS prieèinok "%s".
tr_tr: VFS dizini %s yaratýlamadý.

source: Unable to create directory %s; must be [app]/[path]
lt_lt: Nepavyko sukurti katalogo %s; turi bûti [modulis]/[kelias]
sk_sk: Nepodarilo sa vytvori» prieèinok %s; musí by» vo formáte [aplikácia]/[cesta]
tr_tr: Dizin %s yaratýlamadý; [uyglama]/[yol] þeklinde olmalý

source: Unable to create empty VFS file.
lt_lt: Nepavyko sukurti tuðèio VFS failo.
sk_sk: Nepodarilo sa vytvori» prázdny VFS súbor.
tr_tr: Boþ VFS dosyasý yaratýlamýyor.

source: Unable to decompress data.
lt_lt: Nepavyko iðarchyvuoti duomenø.
sk_sk: Nepodarilo sa dekomprimova» údaje.
tr_tr: Veri sýkýþtýrýlamýyor.

source: Unable to delete "%s", the directory is not empty.
lt_lt: Nepavyko iðtrinti "%s", katalogas netuðèias
sk_sk: Nepodarilo sa vymaza» "%s", adresár nie je prázdny.
tr_tr: "%s" dizini silinemiyor, dizin boþ deðil.

source: Unable to delete "%s": %s.
lt_lt: Nepavyko iðtrinti "%s": %s.
sk_sk: Nemo¾no vymaza» "%s": %s.
tr_tr: "%s" silinemedi: %s

source: Unable to delete %s, the directory is not empty
lt_lt: Nepavyko iðtrinti %s, katalogas netuðèias
sk_sk: Nepodarilo sa vymaza» %s, adresár nie je prázdny
tr_tr: %s silinemiyor, dizin boþ deðil

source: Unable to delete VFS directory recursively.
lt_lt: Nepavyko rekursiðkai iðtrinti VFS katalogo.
sk_sk: Nepodarilo sa rekurzívne vymaza» VFS adresár.
tr_tr: VFS dizini özyineli olarak silinemiyor.

source: Unable to delete VFS directory.
lt_lt: Nepavyko iðtrinti VFS katalogo.
sk_sk: Nepodarilo sa vymaza» VFS prieèinok.
tr_tr: VFS dizini silinemiyor.

source: Unable to delete VFS directory: %s.
lt_lt: Nepavyko iðtrinti VFS katalogo: %s.
sk_sk: Nepodarilo sa vymaza» VFS prieèinok: %s.
tr_tr: VFS dizini silinemiyor: %s.

source: Unable to delete VFS file "%s".
lt_lt: Nepavyko iðtrinti VFS failo "%s".
sk_sk: Nepodarilo sa vymaza» VFS súbor "%s".
tr_tr: VFS dosyasý "%s" silinemiyor.

source: Unable to delete VFS file.
lt_lt: Nepavyko iðtrinti VFS failo.
sk_sk: Nepodarilo sa vymaza» VFS súbor.
tr_tr: VFS dosyasý silinemiyor.

source: Unable to delete VFS folder "%s".
lt_lt: Nepavyko iðtrinti VFS katalogo "%s".
sk_sk: Nepodarilo sa vymaza» VFS prieèinok "%s".
tr_tr: VFS dizini "%s" silinemedi.

source: Unable to delete VFS recursively: %s.
lt_lt: Nepavyko rekursiðkai iðtrinti VFS: %s.
sk_sk: Nepodarilo sa rekurzívne vymaza» VFS: %s.
tr_tr: VFS özyineli olarak silinemiyor: %s.

source: Unable to determine current directory.
lt_lt: Nepavyko nustatyti dabartinio katalogo.
sk_sk: Nepodarilo sa urèi» aktuálny prieèinok.
tr_tr: Yürürlükteki dizine karar verilemiyor.

source: Unable to execute smbclient.
lt_lt: Nepavyko paleisti smbclient.
sk_sk: Nepodarilo sa spusti» program smbclient.
tr_tr: smbclient að istemcisi çalýþtýrýlamadý.

source: Unable to extract certificate details
lt_lt: Nepavyko gauti sertifikato apraðymo
sk_sk: Nepodarilo sa zisti» podrobnosti o certifikáte.
tr_tr: Onay belgesi ayrýntýlarý çýkartýlamýyor

source: Unable to load the definition of %s.
lt_lt: Nepavyko uþkrauti %s apraðymo.
sk_sk: Nemo¾né nahra» definíciu %s.
tr_tr: %s in tanýmý yüklenemedi.

source: Unable to move VFS file.
lt_lt: Nepavyko perkelti VFS failo.
sk_sk: Nepodarilo sa presunú» VFS súbor.
tr_tr: VFS dosyasý taþýnamýyor.

source: Unable to open VFS file "%s".
lt_lt: Nepavyko atidaryti VFS failo "%s".
sk_sk: Nepodarilo sa otvori» VFS súbor "%s".
tr_tr: VFS dosyasý "%s" açýlamýyor.

source: Unable to open VFS file for writing.
lt_lt: Nepavyko atidaryti VFS failo raðymui.
sk_sk: Nepodarilo sa otvori» VFS súbor na zápis.
tr_tr: VFS dosyasý yazmak için açýlamýyor.

source: Unable to open VFS file.
lt_lt: Nepavyko atidaryti VFS failo.
sk_sk: Nepodarilo sa otvori» VFS súbor.
tr_tr: VFS dosyasý açýlamýyor.

source: Unable to open compressed archive.
lt_lt: Nepavyko atidaryti suspausto archyvo.
sk_sk: Nepodarilo sa otvori» komprimovaný archív.
tr_tr: Sýkýþtýlýmýþ arþiv açýlamýyor.

source: Unable to read VFS file (filesize() failed).
lt_lt: Nepavyko perskaityti VFS failo (filesize() klaida).
sk_sk: Nepodarilo sa preèíta» VFS súbor (funkcia filesize() zlyhala).
tr_tr: VFS dosyasý okunamadý (dosya boyu iþlevi filesize() baþarýsýz oldu).

source: Unable to read VFS file (size() failed).
lt_lt: Nepavyko perskaityti VFS failo (size() klaida).
sk_sk: Nepodarilo sa preèíta» VFS súbor (funkcia size() zlyhala).
tr_tr: VFS dosyasý okunamadý (boy iþlevi size() baþarýsýz oldu).

source: Unable to read file:
lt_lt: Nepavyko perskaityti failo:

source: Unable to read the vfsroot directory.
ar_sy: ·« ≈„ﬂ«‰Ì… ·ﬁ—«¡… „Ã·œ vfsroot.
lt_lt: Nepavyko perskaityti vfsroot katalogo.
sk_sk: Nepodarilo sa èíta» adresár vfsroot.
tr_tr: Vfsroot dizini okunamýyor.

source: Unable to rename %s to %s: destination folder already exists
lt_lt: Nepavyko pervadinti %s á %s: toks katalogas jau egzistuoja
sk_sk: Nepodarilo sa premenova» %s na %s: cieµový prieèinok u¾ existuje
tr_tr: %s->%s olarak yeniden adlandýrýlamýyor: hedef dizin zaten var.

source: Unable to rename %s; must be [app]/[path] and within the same application.
lt_lt: Nepavyko pervadinti %s; turi bûti [modulis]/[kelias] ir tame paèiame modulyje.
sk_sk: Nepodarilo sa premenova» prieèinok %s; musí by» vo formáte [aplikácia]/[cesta]
tr_tr: %s yeniden adlandýrýlamadý; [uygulama]/[yol] þeklinde, ayný uygulamada olmalý.
