Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: Could not decrypt PGP data:
lt_lt: Nepavyko atkoduoti PGP duomenø:
sk_sk: Nepodarilo sa de¹ifrova» údaje pomocou PGP:
tr_tr: PGP verisinin þifresi açýlamadý:

source: Could not decrypt S/MIME data.
lt_lt: Nepavyko atkoduoti S/MIME duomenø.
sk_sk: Nepodarilo sa de¹ifrova» S/MIME údaje.
tr_tr: S/MIME verisinin þifresi çözülemedi.

source: Could not delete contact. %s
lt_lt: Nepavyko iðtrinti kontakto. %s
sk_sk: Nepodarilo sa vymaza» kontakt. %s
tr_tr: Ýletiþim noktasý silinemedi. %s

source: Could not delete distribution list. %s
lt_lt: Nepavyko iðtrinti distribucijos sàraðo. %s
sk_sk: Nepodarilo sa vymaza» zoznam príjemcov. %s
tr_tr: Daðýtým listesi silinemedi. %s

source: Could not delete setup upgrade script "%s".
lt_lt: Nepavyko iðtrinti atnaujinimo skripto "%s".
sk_sk: Nepodarilo sa vymaza» skript na aktualizáciu konfigurácie "%s".
tr_tr: Ayar güncelleme betiði "%s" silinemedi.

source: Could not determine the recipient's e-mail address.
lt_lt: Nepavyko nustatyti gavëjo el. paðto adreso.
sk_sk: Nepodarilo sa urèi» e-mailovú adresu príjemcu.
tr_tr: Alýcýnýn elektronik posta adresi belirlenemedi.

source: Could not fetch complete address book.
lt_lt: Pavyko gauti visos adresø knygelës.
sk_sk: Nepodarilo sa stiahnu» celý adresár.
tr_tr: Adres defteri tamamen getirilemedi.

source: Could not fetch complete distribution list.
lt_lt: Nepavyko gauti viso distribucijos sàraðo.
sk_sk: Nepodarilo sa získa» kompletný zoznam príjemcov.
tr_tr: Daðýtým listesi tamamen getirilemedi.

source: Could not fetch the complete list of distribution lists.
lt_lt: Nepavyko gauti viso distribucijos sàraðø sàraðo.
sk_sk: Nepodarilo sa získa» kompletný zoznam zoznamov príjemcov.
tr_tr: Daðýtým listelerinin listesi tamamen getirlemedi.

source: Could not load strategy "%s".
lt_lt: Nepavyko uþkrauti strategijos "%s".
sk_sk: Nepodarilo sa naèíta» stratégiu "%s".
tr_tr: "%s" yöntemi yüklenemedi.

source: Could not mkdir "%s".
lt_lt: Nepavyko sukurti katalogo "%s".
sk_sk: Nepodarilo sa spusti» mkdir "%s".
tr_tr: "%s" dizini yaratýlamadý.

source: Could not obtain public key from the keyserver.
lt_lt: Nepavyko gauti vieðojo rakto ið raktø serverio.
sk_sk: Nepodarilo sa získa» verejný kµúè zo servera kµúèov.
tr_tr: Anahtar sunucusundan açýk anahtar edinilemedi.

source: Could not open "%s" for writing.
lt_lt: Nepavyko atidaryti "%s" raðymui.
sk_sk: Nepodarilo sa otvori» "%s" pre zápis.
tr_tr: "%s" yazýlmak için açýlamadý.

source: Could not open %s.
lt_lt: Nepavyko atidaryti %s.
sk_sk: Nepodarilo sa otvori» %s.
tr_tr: %s açýlamadý.

source: Could not open Maintenance_Task module %s
ar_sy: ·«≈„ﬂ«‰Ì… ·› Õ Maintenance_Task ··»—Ì„Ã %s
lt_lt: Nepavyko atidaryti Maintenance_Task modulio %s
lv_lv: Neizdevâs atvçrt Maintenance_Task moduli %s
sk_sk: Nepodarilo sa otvori» modul Maintenance_Task %s
tr_tr: Maintenance_Task birimi %s açýlamadý.

source: Could not open directory "%s".
lt_lt: Nepavyko atidaryti katalogo "%s".
sk_sk: Nepodarilo sa otvori» prieèinok "%s".
tr_tr: "%s" dizini açýlamadý.

source: Could not reach the LDAP server
lt_lt: Nepavyko pasiekti LDAP serverio.
sk_sk: Nepodarilo sa spoji» s LDAP serverom.
tr_tr: LDAP sunucusuna ulaþýlamadý.

source: Could not reach the LDAP server: %s
lt_lt: Nepavyko pasiekti LDAP serverio: %s
sk_sk: Nepodarilo sa spoji» s LDAP serverom: %s
tr_tr: LDAP sunucusuna ulaþýlamadý: %s

source: Could not read %s.
lt_lt: Nepavyko skaityti %s.
sk_sk: Nepodarilo sa preèíta» %s.
tr_tr: %s okunamadý.

source: Could not read response PDU
lt_lt: Nepavyko perskaityti atsakymo PDU
sk_sk: Nepodarilo sa naèída» odpoveï PDU
tr_tr: PDU tepkisi okunamadý

source: Could not reset the password for the requested user. Some or all of the details are not correct. Try again or contact your administrator if you need further help.
lt_lt: Nepavyko pakeisti slaptaþodþio ðiam vartotojui. Kai kuri arba visa informacija yra netiksli. Pabandykite dar kartà arba susisiekite su savo administratoriumi jeigu reikalinga pagalba.
sk_sk: Nepodarilo sa obnovi» heslo zadaného pou¾ívateµa. Niektoré alebo v¹etky podrobnosti nie sú správne. Skúste to znovu alebo kontaktujte Vá¹ho administrátora, ak potrebujete pomoc.
tr_tr: Ýstenen kullancý için þifre sýfýrlanamadý. Bazý yada tüm ayrýntýlar doðru deðil. Yeniden deneyin yada daha fazla yardým için sistem yönetinizle görüþün.

source: Could not retrieve ACL
lt_lt: Nepavyko gauti ACL
sk_sk: Nemo¾no získa» ACL
tr_tr: ACL eriþilemedi.

source: Could not retrieve address book. %s
lt_lt: Nepavyko gauti adresø knygelës. %s
sk_sk: Nepodarilo sa získa» adresár. %s
tr_tr: Adres defterine eriþilemedi. %s

source: Could not retrieve distribution list. %s
lt_lt: Nepavyko gauti distribucijos sàraðo. %s
sk_sk: Nepodarilo sa získa» zoznam príjemcov. %s
tr_tr: Daðýtým listesine eriþilemedi. %s

source: Could not retrieve distribution lists. %s
lt_lt: Nepavyko gauti distribucijos sàraðø. %s
sk_sk: Nepodarilo sa získa» zoznamy príjemcov %s
tr_tr: Daðýtým listelerine eriþilemedi. %s

source: Could not retrieve server's capabilities
lt_lt: Nepavyko nustatyti serverio galimybiø
sk_sk: Nemo¾no získa» informácie o vlastnostiach servera
tr_tr: Sunucunun yeteneklerine eriþilemedi.

source: Could not revert configuration.
lt_lt: Nepavyko atkeisti nustatymø.
sk_sk: Nepodarilo sa vráti» konfiguráciu.
tr_tr: Yapýlandýrma geri döndürülemedi..

source: Could not rmdir "%s".
lt_lt: Nepavyko iðtrinti katalogo "%s".
sk_sk: Nepodarilo sa spusti» rmdir "%s"..
tr_tr: "%s" dizini silinemedi.

source: Could not save %s configuration.
lt_lt: Nepavyko iðsaugoti %s nustatymø.
sk_sk: Nepodarilo sa ulo¾i» konfiguráciu %s.
tr_tr: %s yapýlandýrma kaydedilemedi.

source: Could not save a backup configuation.
lt_lt: Nepavyko padaryti atsarginës nustatymø kopijos.
sk_sk: Nepodarilo sa ulo¾i» zálohu konfigurácie.
tr_tr: Yedek bir yapýlandýrma kaydedilemedi.

source: Could not save a backup configuation: %s
lt_lt: Nepavyko padaryti atsarginës nustatymø kopijos: %s
sk_sk: Nepodarilo sa ulo¾i» zálohu konfigurácie: %s.
tr_tr: Yedek bir yapýlandýrma kaydedilemedi: %s

source: Could not save setup upgrade script to: "%s".
lt_lt: Nepavyko iðsaugoti atnaujinimo skript á: "%s".
sk_sk: Nepodarilo sa ulo¾i» skript na aktualizáciu konfigurácie do: "%s".
tr_tr: Ayar güncelleme betiði kaydedilemedi: "%s".

source: Could not save the backup configuration file %s.
lt_lt: Nepavyko padaryti atsarginës %s nustatymø failo kopijos.
sk_sk: Nepodarilo sa ulo¾i» zálohu konfigurácie do súboru %s.
tr_tr: Yedek yapýlandýrma dosyasý %s kaydedilemedi.

source: Could not save the compiled template file "%s".
lt_lt: Nepavyko iðsaugoti sukompiliuoto ðablono failo "%s".

source: Could not save the configuration file %s. You can either use one of the options to save the code back on %s or copy manually the code below to %s.
lt_lt: Nepavyko iðsaugoti %s nustatymø failo. Jûs galite arba naudotis atnaujinimo skriptu %s arba patys nukopijuoti kodà apaèioje á %s.
sk_sk: Nepodarilo sa ulo¾i» konfiguraèný súbor %s. Mô¾ete buï vybra» jednu z mo¾ností na ulo¾enie kódu naspä» do %s alebo spopírova» ni¾¹ie uvedený kód manuálne do %s.
tr_tr: Yapýlandýrma dosyasý %s kaydedilemedi. Bu durumda, kodu tekrar %s içine kaydetmek yada takip eden kodu el ile %s içine kopyalamak, seçeneklerini kullanabilirsiniz.

source: Could not search the LDAP server.
lt_lt: Nepavyko paieðka LDAP serveryje.
sk_sk: Nepodarilo sa hµada» na LDAP serveri.
tr_tr: LDAP sunucusu aranamadý.

source: Could not search the MSAD server.
lt_lt: Nepavyko paieðka MSAD serveryje.
sk_sk: Nepodarilo sa hµada» na MSAD serveri.
tr_tr: MSAD sunucusu aranamýyor.

source: Could not unlink "%s".
lt_lt: Nepavyko nutraukti ryðio "%s".
sk_sk: Nepodarilo sa spusti» unlink "%s".
tr_tr: "%s" silinemedi.

source: Could not update contact. %s
lt_lt: Nepavyko atnaujinti kontakto. %s
sk_sk: Nepodarilo sa aktualizova» kontakt. %s
tr_tr: Ýletiþim noktasý güncellenemedi. %s

source: Could not update distribution list. %s
lt_lt: Nepavyko atnaujinti distribucijos sàraðo. %s
sk_sk: Nepodarilo sa aktualizova» zoznam príjemcov. %s
tr_tr: Daðýtým listesi güncellenemedi. %s

source: Could not write configuration for "%s": %s
lt_lt: Nepavyko uþraðyti "%s" nustatymø: %s
sk_sk: Nepodarilo sa zapísa» konfiguráciu pre "%s": %s
tr_tr: "%s" için yapýlandýrma yazýlamadý: %s

source: Couldn't find the Mozilla Sidebar. Make sure the sidebar is open.
lt_lt: Nepavyko rasti Mozilos árankiø juostos. Ásitikinkite, kad ji atidaryta.
sk_sk: Nemo¾no nájs» Mozilla Sidebar. Skontrolujte, ¾e je sidebar otvorený.
tr_tr: Mozilla kenar çubuðu bulunamadý. Kenar çubuðunun açýk olduðundan emin olun.

source: Couldn't give user "%s" the following rights for the folder "%s": %s
lt_lt: Nepavyko suteikti ðiø teisiø vartotojui "%s" kateloge "%s": %s
sk_sk: Pou¾ívateµovi "%s" sa nepodarilo prida» práva pre prieèinok "%s": %s
tr_tr: "%s" kullanýcýsý için "%s" dizini üzerinde verilemeyen haklar: %s

source: Counted text
lt_lt: Ribotas tekstas
sk_sk: Poèítaný text
tr_tr: Sayýlmýþ metin

source: Country
lt_lt: Valstybë
sk_sk: Krajina
tr_tr: Ülke

source: Country drop down list
lt_lt: Iðsiskleidþiantis valstybiø sàraðas
sk_sk: Výber krajín
tr_tr: Açýlýr ülke listesi

source: Courses
lt_lt: Kursai
tr_tr: Dersler

source: Create
lt_lt: Sukurti
sk_sk: Vytvori»
tr_tr: Yarat

source: Create Folder
lt_lt: Sukurti katalogà
sk_sk: Vytvori» prieèinok
tr_tr: Dizin Yarat

source: Create Folders
lt_lt: Sukurti katalogus
sk_sk: Vytvori» prieèinky
tr_tr: Dizin Oluþtur

source: Create a new one
lt_lt: Sukurti naujà apraðà
sk_sk: Vytvori» nový
tr_tr: Yeni Yarat

source: Create sub folders
lt_lt: Sukurti pakatalogius
sk_sk: Vytvori» podprieèinok
tr_tr: Alt dizin yarat

source: Creator Permissions
lt_lt: Savininko teisës
sk_sk: Práva tvorcu
tr_tr: Yaratýcý Ýzinleri

source: Credit card number
lt_lt: Kreditinës kortelës numeris
sk_sk: Èíslo kreditnej karty
tr_tr: Kredi kart numarasý

source: Croatia
lt_lt: Kroatija
sk_sk: Chorvátsko
tr_tr: Hýrvatistan

source: Croatia/Hrvatska
lt_lt: Kroatija
sk_sk: Chorvátsko
tr_tr: Hýrvatistan

source: Cuba
lt_lt: Kuba
sk_sk: Kuba
tr_tr: Küba

source: Current 4 Phases
lt_lt: Dabartinës 4 fazës
sk_sk: Aktuálne 4 fázy
tr_tr: Þu Andaki 4 Evre

source: Current Alarms
lt_lt: Esami perspëjimai
sk_sk: Aktuálne alarmy
tr_tr: Þu Andaki Alarmlar

source: Current Sessions
lt_lt: Esamos sesijos
sk_sk: Aktuálne relácie
tr_tr: Þu Andaki Oturumlar

source: Current Time
lt_lt: Dabartinis laikas
sk_sk: Aktuálny èas
tr_tr: Þu Andaki Zaman

source: Current Weather
lt_lt: Dabartinës oro sàlygos
sk_sk: Aktuálne poèasie
tr_tr: Þu Andaki Hava Durumu

source: Current condition:
lt_lt: Dabartinës sàlygos:
sk_sk: Aktuálne podmienky:
tr_tr: Þu Andaki Þartlar:

source: Customize tasks to run upon logon to %s.
lt_lt: Veiksmø, atliekamø prisijungus prie %s, nustatymas.
sk_sk: Nastavenie úloh, ktoré sa spú¹»ajú pri prihlásení do aplikácie %s.
tr_tr: %s giriþinde çalýþacak görevleri kiþiselleþtirin.

source: Cyprus
lt_lt: Kipras
tr_tr: Kýbrýs Rum Kesimi

source: Cyrillic (KOI8-R)
lt_lt: Kirilica (KOI8-R)
sk_sk: Kyrilické (KOI8-R)
tr_tr: Kiril (KOI8-R)

source: Cyrillic (Windows-1251)
lt_lt: Kirilica (Windows-1251)
sk_sk: Kyrilické (Windows-1251)
tr_tr: Kiril (Windows-1251)

source: Cyrillic/Ukrainian (KOI8-U)
lt_lt: Kirilica/Ukrainietiðka (KOI8-U)
sk_sk: Kyrilické/Ukrajinské (KOI8-U)
tr_tr: Kiril/Ukrayna (KOI8-U)

source: Czech Republic
lt_lt: Èekijos Respublika
sk_sk: Èeská republika
tr_tr: Çek Cumhuriyeti

source: DSN (see http://pear.php.net/manual/en/package.database.db.intro-dsn.php)
lt_lt: DSN (þiûrëkite http://pear.php.net/manual/en/package.database.db.intro-dsn.php)
sk_sk: DSN (pozri http://pear.php.net/manual/en/package.database.db.intro-dsn.php)
tr_tr: DSN (bkz. http://pear.php.net/manual/en/package.database.db.intro-dsn.php)

source: Daily
ar_sy: ÌÊ„Ì
lt_lt: Kasdien
lv_lv: Ikdienas
sk_sk: Denne
tr_tr: Günlük

source: Data
lt_lt: Duomenys
sk_sk: Údaje
tr_tr: Veri

source: Data value for %s is empty in Kolab XML object!
lt_lt: Kolab XML objekte nëra %s reikðmës!
sk_sk: Hodnota údaju pre %s je prázdna v Kolab XML objekte!
tr_tr: Kolab XML nesnesinde, %s için veri deðeri boþ!

source: DataTree
lt_lt: Duomenø medis
tr_tr: Veri Aðacý

source: DataTree Browser
lt_lt: Duomenø medþio narðyklë
sk_sk: Prezeraè dátového stromu (DataTree)
tr_tr: Veri Aðacý Tarayýcýsý

source: Database lookup
lt_lt: Duomenø bazës turinys
sk_sk: Hµadanie v databáze
tr_tr: Veritabaný sorgusu

source: Date
lt_lt: Data
sk_sk: Dátum
tr_tr: Tarih

source: Date Received
lt_lt: Gauta
sk_sk: Dátum prijatia
tr_tr: Geliþ Tarihi

source: Date and time selection
lt_lt: Datos ir laiko pasirinkimas
sk_sk: Výber dátumu a èasu
tr_tr: Tarih ve saat seçimi

source: Date selection
lt_lt: Datos pasirinkimas
sk_sk: Výber dátumu
tr_tr: Tarih Seçimi

source: Date: %s; time: %s
lt_lt: Data: %s; laikas: %s
sk_sk: Dátum: %s; èas: %s
tr_tr: Tarih: %s; zaman: %s

source: Day
lt_lt: Diena
sk_sk: Deò
tr_tr: Gün

source: December
lt_lt: Gruodis
tr_tr: Aralýk

source: Default
lt_lt: Standartinë reikðmë
sk_sk: Prednastavené
tr_tr: Ön tanýmlý

source: Default Color
lt_lt: Standartinë spalva
sk_sk: Prednastavená farba
tr_tr: Ön Tanýmlý Renk

source: Default Identity
ar_sy: «· Õﬁﬁ «·«› —«÷Ì
lt_lt: Standartinis apraðas
lv_lv: Parastâ identitâte
sk_sk: Va¹a prednastavená identita
tr_tr: Ön Tanýmlý Kimlik

source: Default Shell
lt_lt: Pagrindinë komandinë eilutë
sk_sk: Prednastavený shell
tr_tr: Varsayýlan Kabuk

source: Default folder of type %s does not exist!
lt_lt: Standartinis %s tipo katalogas neegzistuoja!
tr_tr: %s tipindeki varsayýlan dizin yok!

source: Definitions
lt_lt: Apibrëþimai
sk_sk: Definície
tr_tr: Tanýmlar

source: Delete
lt_lt: Iðtrinti
sk_sk: Vymaza»
tr_tr: Sil

source: Delete "%s"
lt_lt: Iðtrinti "%s"
sk_sk: Vymaza» "%s"
tr_tr: Sil: "%s"

source: Delete Folders
lt_lt: Iðtrinti katalogus
sk_sk: Vymaza» prieèinky
tr_tr: Dizinleri Sil

source: Delete Group
lt_lt: Iðtrinti grupæ
sk_sk: Vymaza» skupinu
tr_tr: Grup Sil

source: Delete Permission
lt_lt: Iðtrinti teisæ
sk_sk: Vymaza» právo
tr_tr: Ýzin Sil

source: Delete and purge messages
lt_lt: Visiðkai iðtrinti laiðkus
sk_sk: Vymaza» a odstráni» správy
tr_tr: Ýletileri sil ve temizle

source: Delete messages
lt_lt: Iðtrinti laiðkus
sk_sk: Vymaza» správy
tr_tr: Ýletileri Sil

source: Delete permissions for "%s"
lt_lt: "%s" teisiø trynimas
sk_sk: Vymaza» práva pre "%s"
tr_tr: "%s" için izinleri sil

source: Delete permissions for "%s" and any sub-permissions?
lt_lt: Ar tikrai norite iðtrinti "%s" teises ir visas poteises?
sk_sk: Naozaj chcete vymaza» práva a v¹etky podpráva pre "%s"?
tr_tr: "%s" için izinler ve olasý alt izinler silinsin mi?

source: Delete selected identity
lt_lt: Iðtrinti pasirinktà apraðà
sk_sk: Vymaza» vybranú identitu
tr_tr: Seçilmiþ kimliði sil

source: Delete sub folders
lt_lt: Iðtrinti pakatalogius
sk_sk: Vymaza» podprieèinky
tr_tr: Alt dizinleri sil

source: Delete/purge
lt_lt: Iðtrinti/iðvalyti
sk_sk: Vymaza»/vyprázdni»
tr_tr: Sil/tasfiye

source: Deleted setup upgrade script "%s".
lt_lt: Atnaujinimo skriptas "%s" iðtrintas.
sk_sk: Skript na aktualizáciu konfigurácie "%s" bol vymazaný.
tr_tr: Ayar güncelleme betiði "%s" silindi.

source: Delivery time
lt_lt: Pristatymo laikas
sk_sk: Èas doruèenia
tr_tr: Teslim zamaný

source: Denmark
lt_lt: Danija
sk_sk: Dánsko
tr_tr: Danimarka

source: Department
lt_lt: Departamentas
sk_sk: Oddelenie
tr_tr: Bölüm

source: Describe the Problem
ar_sy: ‘—Õ «·„‘ﬂ·…
lt_lt: Problemos apraðymas
lv_lv: Aprakstiet problçmu
sk_sk: Popí¹te problém
tr_tr: Sorunu Tanýmlayýn

source: Description
lt_lt: Apraðymas
sk_sk: Popis
tr_tr: Açýklama

source: Details (also in Horde's logfile):
lt_lt: Detaliau (taip pat þiûrëkite Horde log faile):
tr_tr: Ayrýntýlar (Ayný zamanda Horde'un günlük dosyasýnýn içinde):

source: Details have been logged for the administrator.
ar_sy: „ Õ›Ÿ «· ›«’Ì· ·„œÌ— «·‰Ÿ«„
lt_lt: Administratoriui iðsiøstas detalus apraðymas.
lv_lv: Sîkâka informâcija ir nosûtîta administratoram.
sk_sk: Detaily boli zaznamenané pre administrátora.
tr_tr: Ayrýntýlar yönetici için günlük olarak kaydedildi.

source: Development
lt_lt: Vystymas
sk_sk: Vývoj
tr_tr: Geliþim

source: Dew Point
lt_lt: Drëgnumas
sk_sk: Rosný bod
tr_tr: Nem Miktarý

source: Dew Point for last hour:
lt_lt: Drëgnumas paskutinæ valandà:
sk_sk: Rosný bod za poslednú hodinu:
tr_tr: Son saatteki nem miktarý:

source: Dew point:
lt_lt: Drëgnumas:
sk_sk: Rosný bod:
tr_tr: Nem miktarý:

source: Dial %s
lt_lt: Rinkti %s
sk_sk: Vytoèi» %s
tr_tr: %s i çevir

source: Dismiss
lt_lt: Atlikta
sk_sk: Odvola»
tr_tr: Ýptal

source: Display 24-hour times?
lt_lt: Rodyti 24-iø val. formatà?
sk_sk: Zobrazova» èas v 24-hodinovom formáte?
tr_tr: 24 saatlik zaman mý gösterilsin?

source: Display Options
ar_sy: ŒÌ«—« «·⁄—÷
lt_lt: Vaizdavimo nustatymai
lv_lv: Ekrâna iestatîjumi
sk_sk: Nastavenie zobrazenia
tr_tr: Görüntüleme Seçenekleri

source: Display detailed forecast
lt_lt: Rodyti detalià progronæ
sk_sk: Zobrazi» detailnú predpoveï
tr_tr: Detaylý tahmini görüntüle

source: Display forecast (TAF)
lt_lt: Rodyti progronæ (TAF)
sk_sk: Zobrazi» predpoveï (TAF)
tr_tr: Hava tahminini görüntüle (TAF)

source: Display format
lt_lt: Vaizdavimo formatas
sk_sk: Formát zobrazenia
tr_tr: Görüntüleme Biçimi

source: Disposition Notification
lt_lt: Laiðko pristatymo praneðimai
sk_sk: Potvrdenie o doruèení
tr_tr: Düzen Bildirimi

source: Djibouti
lt_lt: Dþibutis
sk_sk: D¾ibutsko
tr_tr: Cibuti

source: Do not delete
lt_lt: Netrinti
sk_sk: Nevymaza»
tr_tr: Silmeyin

source: Do not directly access maintenance.php
ar_sy: ·« œŒ· „»«‘—… ≈·Ï «·„·› maintenance.php
lt_lt: Nesikreipkite tiesiogiai á maintenance.php
lv_lv: Nav tieðas pieejas maintenance.php
sk_sk: Nepou¾ívajte priamo maintenance.php
tr_tr: maintenance.php dosyasýna doðrudan eriþmeyin.

source: Does the first row contain the field names? If yes, check this box:
lt_lt: Ar pirmas áraðas yra lauko vardai?
sk_sk: Obsahuje prvý riadok názvy polí? Ak áno, za¹krtnite políèko:
tr_tr: Ýlk satýr alan adlarýný içeriyor mu? Evet ise bu kutuyu seçin:

source: Dominica
lt_lt: Dominika
tr_tr: Dominik

source: Dominican Republic
lt_lt: Dominikos Respublika
sk_sk: Dominikánska republika
tr_tr: Dominik Cumhuriyeti

source: Don't have an account? Sign up.
lt_lt: Neturite vartotojo vardo? Uþsiregistruokite.
sk_sk: Nemáte prístup? Zaregistrujte sa.
tr_tr: Hesabýnýz yok mu? Kayýt olun.

source: Download %s
lt_lt: Atsisiøsti %s
sk_sk: Stiahnu» %s
tr_tr: %s Ýndir

source: Download generated configuration as PHP script.
lt_lt: Atsisiøsti sugeneruotus nustatymus kaip PHP skriptà.
sk_sk: Stiahnu» vygenerovanú konfiguráciu ako PHP skript.
tr_tr: Oluþturulan yapýlandýrmayý PHP betiði olarak indir.

source: Drop down list
lt_lt: Iðsiskleidþiantis sàraðas
sk_sk: Zoznam s výberom
tr_tr: Aþaðý açýlýr liste

source: Drugs
lt_lt: Vaistai
sk_sk: Drogy
tr_tr: Ýlaçlar

source: Dynamic Mail
lt_lt: Dinaminis paðtas
sk_sk: Dynamická po¹ta
tr_tr: Dinamik Posta

source: E characters
lt_lt: E simboliai
sk_sk: E znakov
tr_tr: E karakterleri

source: E-Mail
lt_lt: El. paðto adresas
tr_tr: E-Posta

source: EU VAT identification
lt_lt: EU VAT identifikacija
sk_sk: Identifikácia európskeho IÈ DPH
tr_tr: AB KDV tanýmlamasý

source: East Timor
lt_lt: Rytø Timoras
sk_sk: Východný Timor
tr_tr: Doðu Timor

source: Ecuador
lt_lt: Ekvadoras
sk_sk: Ekvádor
tr_tr: Ekvator

source: Edit
lt_lt: Keisti
sk_sk: Upravi»
tr_tr: Düzenle

source: Edit "%s"
lt_lt: Redaguoti "%s"
sk_sk: Upravi» "%s"
tr_tr: Düzenle "%s"

source: Edit Block
lt_lt: Keisti bloko parametrus
sk_sk: Upravi» blok
tr_tr: Blok Düzenle

source: Edit Group
lt_lt: Redaguoti grupæ
sk_sk: Upravi» skupinu
tr_tr: Grup Düzenle

source: Edit Permission
lt_lt: Redaguoti teises
sk_sk: Upravi» právo
tr_tr: Ýzin Düzenle

source: Edit options for:
lt_lt: Keisti nustatymus:
sk_sk: Upravi» nastavenia pre:
tr_tr: Seçenekleri düzenle:

source: Edit permissions
lt_lt: Redaguoti teises
sk_sk: Upravi» práva
tr_tr: Ýzin Deðiþtirme

source: Edit permissions for "%s"
lt_lt: "%s" teisiø redagavimas
sk_sk: Upravi» práva pre "%s"
tr_tr: "%s" için izinleri düzenle

source: Education
lt_lt: Ugdymas
sk_sk: Vzdelávanie
tr_tr: Eðitim

source: Egypt
lt_lt: Egiptas
tr_tr: Mýsýr

source: El Salvador
lt_lt: Salvadoras
sk_sk: Salvádor

source: Email
ar_sy: «·»—Ìœ «·≈·ﬂ —Ê‰Ì
lt_lt: El. paðtas
lv_lv: E-pasts
tr_tr: Eposta

source: Email Address
lt_lt: El. paðto adresas
sk_sk: Emailová adresa:
tr_tr: Elektronik Posta Adresi

source: Email Notification
lt_lt: Perspëjimas el. paðtu
sk_sk: Upozornenie e-mailom
tr_tr: Eposta Uyarýsý

source: Email addresses must match.
lt_lt: El. paðto adresai turi sutapti.
sk_sk: E-mailové adresy musia by» rovnaké.
tr_tr: Eposta adresleri eþleþmeli.

source: Email addresses to confirm not found.
lt_lt: Nepavyko rasti patvirtinamo el. paðto adreso.
sk_sk: E-mailová adresa na potvrdenie nebola nájdená.
tr_tr: Doðrulanacak eposta adresi bulunamadý.

source: Email with confirmation
lt_lt: El. paðto adresas su patvirtinimu
sk_sk: E-mail s potvrdením
tr_tr: Onaylý elektronik posta

source: Email-to-SMS Gateway
lt_lt: El. paðto-SMS vartai
sk_sk: Brána Email-na-SMS
tr_tr: Eposta > SMS Geçidi

source: Emoticons
lt_lt: Ðypsenëlës
sk_sk: Emotikony
tr_tr: Duygu simgerleri

source: Empty message.
lt_lt: Þinutë tuðèia.
sk_sk: Prázdna správa.
tr_tr: Boþ ileti.

source: Empty result
lt_lt: Rezultatas tuðèias
sk_sk: Prázdny výsledok
tr_tr: Boþ sonuç

source: Empty result.
ar_sy: ·« ÊÃœ ‰ «∆Ã.
lt_lt: Rezultatas tuðèias.
lv_lv: Tukðs rezultâts.
sk_sk: Prázdny výsledok.
tr_tr: Boþ sonuç.

source: End year
lt_lt: Galiniai metai
sk_sk: Koniec roka
tr_tr: Bitiþ yýlý

source: Enter a security question which you will be asked if you need to reset your password, e.g. 'what is the name of your pet?':
lt_lt: Áraðykite klausimà, kuris jums bus uþduotas jeigu pamirðite savo slaptaþodá, pvz.: 'koks yra Jûsø gyvûno vardas?':
sk_sk: Zadajte bezpeènostnú otázku, na ktorú budete musie» odpoveda» ak zabudnete heslo, napr. 'ako sa volá moje zvieratko?':
tr_tr: Þifrenizi sýfýrlamak istediðinizde sorulmak üzere bir güvenlik sorusu girin, Ör. 'Evcil hayvanýnýzýn adý nedir?':

source: Enter the letters below:
lt_lt: Áraðykite raides apaèioje:
sk_sk: Zadajte písmená ni¾¹ie:
tr_tr: Aþaðýdaki harfleri giriniz:

source: Enter value for pref_name:
lt_lt: Áraðykite pref_name reikðmæ:

source: Enter value for pref_scope:
lt_lt: Áraðykite pref_scope reikðmæ:

source: Equatorial Guinea
lt_lt: Ekvatoriaus Gvinëja
sk_sk: Rovníková Guinea
tr_tr: Ekvator Ginesi

source: Eritrea
lt_lt: Eritrëja
tr_tr: Eritre

source: Error
ar_sy: Œÿ√
lt_lt: Klaida
lv_lv: Kïûda
sk_sk: Chyba
tr_tr: Hata

source: Error deleting from path %s; must be [app]/[path]
lt_lt: Klaida trinant ið katalogo %s; turi bûti [modulis]/[kelias]
sk_sk: Nepodarilo sa vymaza» z cesty %s; musí by» vo formáte [aplikácia]/[cesta]
tr_tr: Eriþim yolundan (%s) silinemedi; [uygulama]/[yol] þeklinde olmalý.

source: Error deleting sync anchor: %s
lt_lt: Klaida trinant sinchronizavimo inkarà: %s
tr_tr: Eþleme çapasý silinemedi: %s

source: Error deleting sync info: %s
lt_lt: Klaida trinant sinchronizavimo informacijà: %s
tr_tr: Eþleme bilgisi silinemedi: %s

source: Error deleting sync log: %s
lt_lt: Klaida trinant sinchronizavimo þurnalà: %s
tr_tr: Eþleme kütüðü silinemedi: %s

source: Error searching for user with the ID "%s"!
lt_lt: Klaida ieðkant vartotojo, kurio ID "%s"!
tr_tr: "%s" kimlikli kullanýcý aranýrken hata oluþtu!

source: Error searching for user with the email address "%s"!
lt_lt: Klaida ieðkant vartotojo, kurio el. paðto adresas "%s"!
sk_sk: Chyba pri hµadaní u¾ívateµa s e-mailovou adresou "%s"!
tr_tr: "%s" eposta adresli kullanýcý aranýrken hata oluþtu!

source: Error searching for user with the uid "%s"!
lt_lt: Klaida ieðkant vartotojo, kurio uid "%s"!
tr_tr: "%s" kimlik numaralý (uid) kullanýcý aranýrken hata oluþtu!
