Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: Show upload?
lt_lt: Rodyti failø ákëlimà?
sk_sk: Zobrazi» upload?
tr_tr: Not defteri adý gösterilsin mi?

source: Showers
lt_lt: Liûtis
sk_sk: Prehánky
tr_tr: Saðanak

source: Showers Early
lt_lt: Liûtis ryte
sk_sk: Spoèiatku prehánky
tr_tr: Erken Saatlerde Saðanak

source: Showers Late
lt_lt: Liûtis vakare
sk_sk: Neskôr prehánky
tr_tr: Geç Saatlerde Saðanak

source: Showers in the Vicinity
lt_lt: Liûtis kaimynystinëse apylinkëse
sk_sk: Preháòky v okolí
tr_tr: Çevrede Saðanak

source: Shrink
lt_lt: Sumaþinti
sk_sk: Zmen¹i»
tr_tr: Küçült

source: Shrink or move neighbouring block(s) out of the way first
lt_lt: Sumaþinti arba pastumti kaimyninius blokus
sk_sk: Najprv musíte zmen¹i» alebo presunú» susedný blok(y)
tr_tr: Ýlk olarak komþu öðeler küçültsün yada taþýnsýn

source: Sierra Leone
lt_lt: Siera Leonë

source: Sign up
lt_lt: Registracija
sk_sk: Zaregistrova» sa
tr_tr: Üye ol

source: Signature
lt_lt: Paraðas
sk_sk: Podpis
tr_tr: Ýmza

source: Signature Algorithm
lt_lt: Paraðo algoritmas
sk_sk: Algoritmus podpisu
tr_tr: Ýmza Algoritmasý

source: Singapore
lt_lt: Singapûras
sk_sk: Singapur
tr_tr: Singapur

source: Size
lt_lt: Dydis
sk_sk: Veµkos»
tr_tr: Boyut

source: Skip Maintenance
ar_sy: ≈Â„· «·’Ì«‰…
lt_lt: Praleisti profilaktikà
lv_lv: Izlaist uzturçðanu
sk_sk: Preskoèi» údr¾bu
tr_tr: Bakýmý Atla

source: Slovakia
lt_lt: Slovakija
sk_sk: Slovensko
tr_tr: Slovakya

source: Slovenia
lt_lt: Slovënija
sk_sk: Slovinsko
tr_tr: Slovenya

source: Small
lt_lt: Maþas
sk_sk: Malé
tr_tr: Küçük

source: Snooze...
lt_lt: Miegoti...
sk_sk: Odlo¾i»...
tr_tr: Uyuyor...

source: Snow
lt_lt: Sniegas
sk_sk: Sneh
tr_tr: Kar

source: Snow Shower
lt_lt: Pûga
sk_sk: Snehová prehánka
tr_tr: Kar Saðanaðý

source: Snow Showers
lt_lt: Pûgos
sk_sk: Snehové prehánky
tr_tr: Kar Saðanaklarý

source: Snow Showers Early
lt_lt: Pûgos ryte
sk_sk: Spoèiatku snehové prehánky
tr_tr: Erken Saatlerde Kar Saðanaklarý

source: Snow Showers Late
lt_lt: Pûgos vakare
sk_sk: Neskôr snehové prehánky
tr_tr: Geç Saatlerde Kar Saðanaklarý

source: Snow depth:
lt_lt: Sniego gylis:
sk_sk: Håbka snehu:
tr_tr: Kar Derinliði:

source: Snow equivalent in water:
lt_lt: Sniego kiekis vandeniu:
sk_sk: Mno¾stvo vody ekvivalentné snehu:
tr_tr: Yaðan karýn su eþiti:

source: Solomon Islands
lt_lt: Solomono salos
sk_sk: ©alamúnove ostrovy
tr_tr: Solomon Adalarý

source: Songs & Poems
lt_lt: Dainos ir Eilëraðèiai
sk_sk: Piesne a básne
tr_tr: Þarkýlar & Þiirler

source: Sort order selection
lt_lt: Rûðiavimo tvarkos pasirinkimas
sk_sk: Výber smeru triedenia
tr_tr: Sýralama düzeni seçimi

source: Source address
lt_lt: Siuntëjo adresas
sk_sk: Zdrojová adresa
tr_tr: Kaynak adresi

source: South Africa
lt_lt: Pietø Afrika
sk_sk: Ju¾ná Afrika
tr_tr: Güney Afrika

source: South European (ISO-8859-3)
lt_lt: Pietø Europos (ISO-8859-3)
sk_sk: Juhoeurópske (ISO-8859-3)
tr_tr: Güney Avrupa (ISO-8859-3)

source: South Georgia and the South Sandwich Islands
lt_lt: Pietø Dþordþijos ir Pietø Sandvièo salos
sk_sk: Ju¾ná Georgia a South Sandwich Islands
tr_tr: Güney Georgia ve Güney Sandwich Adalarý

source: Southern Hemisphere
lt_lt: Pietinë hemisfera
sk_sk: Ju¾ná pologuµa
tr_tr: Güney Yarýmküre

source: Soviet Union
lt_lt: Sovietø Sàjunga
sk_sk: Sovietsky Zväz
tr_tr: Sovyetler Birliði

source: Spacer
lt_lt: Tarpas
sk_sk: Oddeµovaè
tr_tr: Boþluk Ayarlayýcý

source: Spain
lt_lt: Ispanija
sk_sk: ©panielsko
tr_tr: Ýspanya

source: Spam
lt_lt: Spamas
tr_tr: Ýstenmeyen Ýleti

source: Special Character Input
ar_sy: ≈œŒ«— Õ—Ê› Œ«’…
lt_lt: Specifiniø simboliø áterpimas
lv_lv: Îpaðo simbolu ievade
sk_sk: Vlo¾enie ¹peciálnych znakov
tr_tr: Özel Karakter Giriþi

source: Special characters
lt_lt: Specialûs simboliai
sk_sk: ©peciálne znaky
tr_tr: Özel karakterler

source: Sports
lt_lt: Sportas
sk_sk: ©porty
tr_tr: Sporlar

source: Sri Lanka
lt_lt: Ðri Lanka
sk_sk: Srí Lanka

source: Standard
lt_lt: Standartas
sk_sk: ©tandardné
tr_tr: Standart

source: Star Trek
lt_lt: Star Trek'as
tr_tr: Uzay Yolu

source: Start year
lt_lt: Pradiniai metai
sk_sk: Poèiatoèný rok
tr_tr: Baþlangýç yýlý

source: State or Province
lt_lt: Rajonas arba provincija
sk_sk: ©tát alebo provincia
tr_tr: Eyalet veya Ýl

source: Status
lt_lt: Bûsena
sk_sk: Stav
tr_tr: Durum

source: Storage format
lt_lt: Saugojimo formatas
sk_sk: Formát ulo¾enia
tr_tr: Depolama biçimi

source: Street Address
lt_lt: Gatvës adresas
sk_sk: Bydlisko
tr_tr: Sokak Adresi

source: String list
lt_lt: Þodþiø sàraðas
sk_sk: Zoznam re»azcov
tr_tr: Dizgi listesi

source: Su
lt_lt: Sekm.
sk_sk: Ne
tr_tr: Pzr

source: Subdirectory "%s" not found.
lt_lt: Pakatalogio "%s" nëra.
sk_sk: Podprieèinok "%s" nebol nájdený.
tr_tr: Altdizin "%s" bulunamadý.

source: Subject
lt_lt: Tema
sk_sk: Predmet
tr_tr: Konu

source: Submit
lt_lt: Ávesti
sk_sk: Odosla»
tr_tr: Gönder

source: Submitted request to add "%s" to the system. You cannot log in until your request has been approved.
lt_lt: Vartotojas "%s" sukurtas sistemoje. Kol jis nepatvirtintas, prisijungti negalësite.
sk_sk: Po¾iadavka na pridanie "%s" do systému bola odoslaná. Nemô¾ete sa prihlási», kým nebude Va¹a po¾iadavka schválená.
tr_tr: "%s" yi sisteme ekleme talebiniz alýndý. Talep onaylanana kadar sisteme giriþ yapamazsýnýz.

source: Success
ar_sy: „ »‰Ã«Õ
lt_lt: Sëkminga
lv_lv: Veiksme
sk_sk: Úspech
tr_tr: Baþarý

source: Successfully added "%s" to the system.
lt_lt: "%s" sëkmingai sukurtas sistemoje.
sk_sk: Úspe¹ne pridané do systému: "%s".
tr_tr: "%s" baþarýyla sisteme eklendi.

source: Successfully cleared data for user "%s" from the system.
lt_lt: Vartotojo "%s" duomenys sëkmingai iðtrinti ið sistemos.
sk_sk: Vymazanie údajov zo systému pre pou¾ívateµa "%s" bolo úspe¹né.
tr_tr: "%s" kullanýcýsýnýn bilgileri baþarýyla sistemden temizlendi.

source: Successfully deleted "%s".
lt_lt: "%s" sëkmingai iðtrinta.
sk_sk: Úspe¹ne vymazané: "%s".
tr_tr: "%s" baþarýyla silindi.

source: Successfully removed "%s" from the system.
lt_lt: "%s" sëkmingai iðtrintas ið sistemos.
sk_sk: Vymazanie "%s" zo systému bolo úspe¹né.
tr_tr: "%s" baþarýyla sistemden kaldýrýldý.

source: Successfully reverted configuration. Reload to see changes.
lt_lt: Konfigûracija atstatyta sëkmingai. Perkraukite puslapá, kad pamatytumëte pakeitumus.
sk_sk: Návrat ku konfigurácii bol úspe¹ný. Pre zobrazenie zmien znovu naèítajte stránku.
tr_tr: Yapýlandýrma baþarýyla geri döndürüldü. Deðiþiklikleri görmek için yeniden yükleyin.

source: Successfully saved backup configuration.
lt_lt: Atsarginë konfigûracijos kopija sëkmingai iðsaugota.
sk_sk: Záloha konfigurácie bola ulo¾ená.
tr_tr: Yedek yapýlandýrma baþarýyla kaydedildi.

source: Successfully saved the backup configuration file %s.
lt_lt: Atsarginë konfigûracijos kopija sëkmingai iðsaugota á failà %s.
sk_sk: Zálo¾ný súbor s konfiguráciou %s bol úspe¹ne ulo¾ený.
tr_tr: Yedek yapýlandýrma dosyasý %s baþarýyla kaydedildi.

source: Successfully updated "%s"
lt_lt: "%s" sëkmingai atnaujintas.
sk_sk: Úspe¹ne aktualizované: "%s"
tr_tr: "%s" baþarýyla güncellendi

source: Successfully wrote %s
lt_lt: %s sëkmingai uþraðytas.
sk_sk: Úspe¹ne ulo¾ené: %s
tr_tr: %s baþarýyla yazýldý.

source: Sudan
lt_lt: Sudanas
sk_sk: Sudán

source: Sun Rise
lt_lt: Saulëtekis
sk_sk: Východ slnka
tr_tr: Gün Doðumu

source: Sun Set
lt_lt: Saulëlygis
sk_sk: Západ slnka
tr_tr: Gün batýmý

source: Sunday
lt_lt: Sekmadienis
sk_sk: Nedeµa
tr_tr: Pazar

source: Sunny
lt_lt: Saulëta
sk_sk: Slneèno
tr_tr: Güneþli

source: Sunrise
lt_lt: Saulëtekis
sk_sk: Východ slnka
tr_tr: Gün doðumu

source: Sunrise/Sunset
lt_lt: Saulëtekis/Saulëlydis
sk_sk: Východ/západ slnka
tr_tr: Gün doðumu/Gün batýmý

source: Sunrise:
lt_lt: Saulëtekis:
sk_sk: Východ slnka:
tr_tr: Gün doðumu:

source: Sunset
lt_lt: Saulëlygis
sk_sk: Západ slnka
tr_tr: Gün batýmý

source: Sunset:
lt_lt: Saulëlygis:
sk_sk: Západ slnka:
tr_tr: Gün batýmý:

source: Support
lt_lt: Aptarnavimas

source: Suriname
lt_lt: Surinamas
sk_sk: Surinam
tr_tr: Surinam

source: Surname
lt_lt: Pavardë
sk_sk: Priezvisko
tr_tr: Soyadý

source: Svalbard and Jan Mayen
lt_lt: Svalbardas ir Dþanmainas
sk_sk: Svalbard a Jan Mayen
tr_tr: Svalbard ve Jan Mayen

source: Svalbard and Jan Mayen Islands
lt_lt: Svalbardo ir Dþanmaino salos
sk_sk: Svalbard a Jan Mayen ostrovy
tr_tr: Svalbard ve Jan Mayen Adalarý

source: Swaziland
lt_lt: Svazilandas
sk_sk: Svazijsko
tr_tr: Svaziland

source: Sweden
lt_lt: Ðvedija
sk_sk: ©védsko
tr_tr: Ýsveç

source: Switzerland
lt_lt: Ðveicarija
sk_sk: ©vajèiarsko
tr_tr: Ýsviçre

source: Sync log deleted
lt_lt: Sinchronizacijos þurnalas iðtrintas
tr_tr: Eþleme kütüðü silindi

source: Syrian Arab Republic
lt_lt: Sirijos Arabø Respublika
sk_sk: Sýria
tr_tr: Suriye

source: T-Storm
lt_lt: Audra
sk_sk: Búrka
tr_tr: Gök gürültülü fýrtýna

source: T-Storm and Windy
lt_lt: Audra ir vëjuota
sk_sk: Búrka a veterno
tr_tr: Gökgürültülü Fýrtýna ve Rüzgarlý

source: T-Storms
lt_lt: Audros
sk_sk: Búrky
tr_tr: Gök gürültülü fýrtýnalar

source: T-Storms Early
lt_lt: Audros ryte
sk_sk: Spoèiatku búrky
tr_tr: Erken Saatlerde Gökgürültülü Fýrtýna

source: TSV file
lt_lt: TSV failas
sk_sk: TSV súbor
tr_tr: TSV dosyasý

source: Table Set
lt_lt: Lentelë
sk_sk: Tabuµka
tr_tr: Tablo Grubu

source: Table operations menu bar
lt_lt: Rodyti lentelës operacijø meniu
sk_sk: Menu s tabuµkovými operáciami
tr_tr: Tablo iþlemleri menu çubuðu

source: Tag Cloud
lt_lt: Raktiniai þodþiai
sk_sk: Oblak s heslami
tr_tr: Aðýrlýklý Liste

source: Taiwan
lt_lt: Taivanas
tr_tr: Tayvan

source: Taiwan, Province of China
lt_lt: Taivanas, Kinijos provincija
sk_sk: Taiwan, provincia Èíny
tr_tr: Tayvan, Çin eyaleti

source: Tajikistan
lt_lt: Tadþikistanas
sk_sk: Tad¾ikistan
tr_tr: Tacikistan

source: Tango Blue
lt_lt: Mëlynas Tango
sk_sk: Tango modrá
tr_tr: Tango Mavisi

source: Tanzania, United Republic of
lt_lt: Jungtinë Tanzanijos Respublika
sk_sk: Tanzánia
tr_tr: Tanzanya

source: Tasks
ar_sy: «·„Â„«
lt_lt: Darbai
lv_lv: Uzdevumi
sk_sk: Úlohy
tr_tr: Görevler

source: Teal
lt_lt: Þalsvas
tr_tr: Ördek

source: Telephone Number
lt_lt: Telefono numeris
sk_sk: Telefónne èíslo
tr_tr: Telefon Numarasý

source: Temp for last hour:
lt_lt: Temp. pask. valandà:
sk_sk: Teplota za poslednú hodinu:
tr_tr: Son saat için sýcaklýk:

source: Temperature
lt_lt: Temperatûra
sk_sk: Teplota
tr_tr: Sýcaklýk

source: Temperature:
lt_lt: Temperatûra:
sk_sk: Teplota:
tr_tr: Sýcaklýk:

source: Temperature<br />(%sHi%s/%sLo%s) &deg;%s
lt_lt: Temperatûra<br />(%sHi%s/%sLo%s) &deg;%s
sk_sk: Teplota<br />(%sMax%s/%sMin%s) &deg;%s
tr_tr: Sýcaklýk<br />(%sYük%s/%sAlç%s) &derece;%s

source: Template "%s" not found.
lt_lt: Nerastas "%s" ðablonas.
sk_sk: ©ablóna "%s" nebola nájdená.
tr_tr: Taslak "%s" bulunamadý.

source: Text
lt_lt: Tekstas
tr_tr: Metin

source: Text Area
lt_lt: Teksto laukas
sk_sk: Textová oblas»
tr_tr: Metin Alaný

source: Text Only
ar_sy: ‰’ ›ﬁÿ
lt_lt: Tik tekstas
sk_sk: Iba text
tr_tr: Sadece Metin

source: Th
lt_lt: Ketv.
sk_sk: ©t
tr_tr: Prþ

source: Thai (TIS-620)
lt_lt: Tailandietiðka (TIS-620)
sk_sk: Thajské (TIS-620)
tr_tr: Tai (TIS-620)

source: Thailand
lt_lt: Tailandas
sk_sk: Thajsko
tr_tr: Tayland

source: The FTP extension is not available.
lt_lt: Nëra FTP modulio.
sk_sk: Roz¹írenie FTP nie je dostupné.
tr_tr: FTP uzantýsý kullanýlabilir durumda deðil.

source: The History system is disabled.
lt_lt: Istorijos sistema yra iðjungta.
sk_sk: Systém histórie je vypnutý.
tr_tr: Tarih sistemi devre dýþý býrakýldý.

source: The Horde/Kolab integration engine does not support "%s"
lt_lt: Horde/Kolab integracijos varikliukas nepalaiko "%s"
sk_sk: Integrácia Horde/Kolab nepodporuje "%s"
tr_tr: Horde/Kolab bütünleþtirme motoru desteklememektedir: "%s"

source: The IMSP log could not be initialized.
lt_lt: Nepavyko inicijuoti IMSP þurnalo.
sk_sk: Log IMSP sa nepodarilo inicializova».
tr_tr: IMSP günlük kaydýna baþlanamadý.

source: The Maintenance:: class did not load successfully
lt_lt: Nepavyko uþkrauti Maintenance:: klasës
sk_sk: Trieda Maintenance:: sa nenaèítala úspe¹ne
tr_tr: Bakým:: sýnýf baþarýyla yüklenemedi.

source: The SSH2 PECL extension is not available.
lt_lt: Nëra SSH2 PECL modulio.
sk_sk: Roz¹írenie PECL SSH2 nie je k dispozícii.
tr_tr: SSH2 PECL uzantýsý kullanýlýlabilir deðil.

source: The administrator needs to configure a permanent Permissions backend if you want to use Permissions.
lt_lt: Jeigu norite naudoti nustatymus, papraðykite kad administratorius sukonfigûruotø pastovià duomenø bazæ nustatymams saugoti.
sk_sk: Administrátor musí skonfigurova» permanentný backend pre Práva, ak chcete pou¾íva» Práva.
tr_tr: Eðer izinleri kullanmak istiyorsanýz yöneticinizin Ýzin sistemini yapýlandýrmasý gerekmektedir.

source: The alarm backend is not currently available.
lt_lt: Perspëjimai ðiuo metu nepasiekiami.
sk_sk: Backend pre alarm momentálne nie je k dispozícii.
tr_tr: Alarm arka aracý þu anda kullanýlabilir deðil.

source: The alarm backend is not currently available: %s
lt_lt: Perspëjimai ðiuo metu nepasiekiami: %s
sk_sk: Backend pre alarm momentálne nie je k dispozícii: %s
tr_tr: Alarm arka aracý þu anda kullanýlabilir deðil: %s

source: The alarm has been deleted.
lt_lt: Perspëjimas iðtrintas.
sk_sk: Alarm bol vymazaný.
tr_tr: Alarm silindi.

source: The alarm has been saved.
lt_lt: Perspëjimas iðsaugotas.
sk_sk: Alarm bol ulo¾ený.
tr_tr: Alarm sakladý.

source: The contact ID number was not specified, left blank or was not found in the database.
lt_lt: Neáraðëte contakto ID numerio arba jis nerastas duomenø bazëje.
sk_sk: ID èíslo kontaktu nebolo ¹pecifikované, bolo ponechané prázdne alebo nebolo nájdené v databáze.
tr_tr: Ýletiþim noktasýnýn ID'si belirlenemedi, boþ býrakýlmýþ veya veri tabanýnda bulunamadý.

source: The contact was successfully added to your address book.
lt_lt: Kontaktas sëkmingai átrauktas á Jûsø adresø knygelæ.
tr_tr: Ýletiþim noktasý baþarýyla adres defterinize eklendi.

source: The detached PGP signature block is required to verify the signed message.
lt_lt: Norëdami patikrinti laiðkà privalote turëti atskirà PGP paraðo blokà.
sk_sk: Na overenie podpísanej správy je po¾adovaný oddelený blok s PGP podpisom.
tr_tr: Çýkartýlmýþ PGP imza öbeði imzalanmýþ iletinin doðruluðunun saðlanmasý için gerekmektedir.

source: The distribution list ID was either not specified, left blank or not found in the database.
lt_lt: Neáraðëte distribucijos sàraðo ID arba jis nerastas duomenø bazëje.
sk_sk: ID zoznamu príjemcov buï nebolo ¹pecifikované, alebo bolo ponechané prázdne alebo nebolo nájdené v databáze.
tr_tr: Daðýtým listesi ID'si belirlenemedi, boþ býrakýlmýþ veya veri tabanýnda bulunamadý.

source: The distribution list was not specified.
lt_lt: Neáraðëte distribucijos sàraðo.
sk_sk: Nebol urèený zoznam príjemcov.
tr_tr: Daðýtým listesi belirlenemedi.

source: The email address %s has been added to your identities. You can close this window now.
lt_lt: El. paðto adresas %s átrauktas á jûsø apraðà. Dabar galite uþdaryti ðá langà.
sk_sk: E-mailová adresa %s bola pridaná do Va¹ích identít. Toto okno mô¾ete zavrie».
tr_tr: %s eposta adresi kimlikleriniz arasýna eklendi. Þimdi bu pencereyi kapatabilirsiniz.

source: The encryption features require a secure web connection.
lt_lt: PGP uþkodavimo galimybë reikalauja saugaus prisijungimo. Bandykite raðyti https:// adreso pradþioje.
sk_sk: ©ifrovanie vy¾aduje bezpeèné pripojenie (https).
tr_tr: Þifreleme özellikleri güvenli bir web baðlantýsý gerektirmektedir.

source: The file %s should contain a %s setting.
lt_lt: Failas %s privalo turëti %s parametrà.
sk_sk: Súbor %s by mal obsahova» nastavenie %s.
tr_tr: %s dosyasý %s ayarý içermelidir.

source: The file %s should contain some %s settings.
lt_lt: Failas %s privalo turëti kai kuriuos %s parametrus.
sk_sk: Súbor %s by mal obsahova» niektoré nastavenia %s.
tr_tr: %s dosyasý %s ayarlarý içermelidir.

source: The file contained no data.
lt_lt: Faile nëra duomenø.
sk_sk: Súbor neobsahoval ¾iadne údaje.
tr_tr: Dosya veri içermiyor.

source: The following applications encountered errors removing user data: %s
lt_lt: Ðiam moduliui nepavyko iðtrinti vartotojo duomenø: %s
sk_sk: Nasledovné aplikácie zaznamenali chyby pri odstraòovaní pou¾ívateµských údajov: %s
tr_tr: Kullanýcý bilgisi silinirken þu uygulamalarda hata oluþtu: %s

source: The identity "%s" has been deleted.
lt_lt: Apraðas "%s" iðtrintas.
sk_sk: Identita "%s" bola vymazaná.
tr_tr: Kimlik "%s" silindi.

source: The image file size could not be determined or it was 0 bytes. The upload may have been interrupted.
lt_lt: Nepavyko nustatyti paveikslëlio failo dydþio arba jo dydis buvo 0 baitø. Ákëlimas nutrauktas.
sk_sk: Veµkos» súboru s obrázkom nemohla by» zistená alebo to bolo 0 bajtov. Upload mohol by» preru¹ený.
tr_tr: Resim dosyasý boyu belirlenemedi ya da boyu 0. Yükleme kesilmiþ olabilir.

source: The image file was larger than the maximum allowed size (%d bytes).
lt_lt: Paveikslëio failas yra didesnis negu leidþiamas dydis (%d baitai).
sk_sk: Súbor s obrázkom je väè¹í ako najväè¹ia povolená veµkos» (%d bajtov).
tr_tr: Resim dosyasý, izin verilen en fazla boydan (%d bayt) büyüktü.

source: The location of the GnuPG binary must be given to the Crypt_pgp:: class.
lt_lt: Crypt_pqp:: klasei reikia nurodyti kur yra GnuPG failai.
sk_sk: Trieda Crypt_pgp:: potrebuje pozna» umiestnenie programu GnuPG.
tr_tr: Crypt_pgp:: sýnýfýna GnuPG ikilisinin konumu verilmek zorundadýr.

source: The member state service could not be reached in time. Try again later or with a different member state.
lt_lt: Nepavyko laiku pasiekti ðalies serviso. Pabandykite vëliau arba pasirinkite kità ðalá.
sk_sk: Slu¾ba èlenského ¹tátu nebola dosiahnutá v urèenom èasovom limite. Skúste neskôr alebo vyberte iný èlenský ¹tát.
tr_tr: Üye ülke hizmetine ulaþýlamadý. Daha sonra ya da farklý bir üye seçerek tekrar deneyiniz.

source: The member state service is currently not available. Try again later or with a different member state.
lt_lt: Ðalies servisas ðiuo metu neprieinamas. Pabandykite vëliau arba pasirinkite kità ðalá.
sk_sk: Slu¾ba èlenského ¹tátu nie je dostupná. Skúste neskôr alebo vyberte iný èlenský ¹tát.
tr_tr: Üye ülke hizmeti þuanda kullanýlabilir deðil. Daha sonra ya da farklý bir üye seçerek tekrar deneyiniz.

source: The message sent on %s to %s with subject "%s" has been displayed. This is no guarantee that the message has been read or understood.
lt_lt: Laiðkas iðsiøstas %s adresatui %s tema "%s" buvo parodytas. Taèiau tai negarantuoja kad laiðkas buvo perskaitytas arba suprastas.
sk_sk: Správa odoslaná %s pre %s s predmetom "%s" bola zobrazená. Neexistuje v¹ak záruka, ¾e správa bola preèítaná alebo pochopená.
tr_tr: %s de %s e gönderilen "%s" konulu ileti görüntülendi. Ýletinin okunduðu ve/veya anlaþýldýðýnýn garantisi yoktur.

source: The name to use when linking to the compose page
lt_lt: Pavadinimas kurá naudosite nuorodoje á laiðko raðymo puslapá
sk_sk: Meno, ktoré sa má pou¾i» pri linkovaní na stránku na písanie správ
tr_tr: Oluþtur penceresine baðlanýrken kullanýlacak isim

source: The new from address can't be verified, try again later:
lt_lt: Naujas adresas nepatvirtintas, pabandykite vëliau:
sk_sk: Nová adresa odosielateµa nemohla by» overená, skúste neskôr:
tr_tr: Yeni "gönderen" adresi doðrulanamadý. Daha sonra tekrar deneyiniz:

source: The number of fields must be numeric.
lt_lt: Laukø skaièiaus reikðmë turi bûti ið skaièiø.
sk_sk: Poèet polí musí by» èíslo.
tr_tr: Alan adedi, sayýsal bir deðer olmalýdýr.

source: The openssl module is required for the Horde_Crypt_smime:: class.
lt_lt: Horde_Crypt_smime:: klasei reikalingas OpenSSL modulis.
sk_sk: Trieda Horde_Crypt_smime:: vy¾aduje modul openssl.
tr_tr: Horde_Crypt_sime:: sýnýfý openssl birimi için gerekmektedir.

source: The preference "%s" could not be saved because its data exceeded the maximum allowable size
lt_lt: Negaliu iðsaugoti nustatymo "%s", nes duomenø dydis virðyja leistinà ribà
sk_sk: Nastavenie "%s" sa nepodarilo ulo¾i», preto¾e jeho údaje prekraèujú maximálnu povolenú veµkos»
tr_tr: "%s" tercihi verisi izin verilen en yüksek boyutu geçtiði için kaydedilememektedir.

source: The preferences backend is currently unavailable and your preferences have not been loaded. You may continue to use the system with default settings.
lt_lt: Nustatymø posistemë ðiuo metu neprieinama, todël jûsø nustatymai nebuvo uþkrauti. Taèiau galite naudotis sistema su standartiniais nustatymais.
sk_sk: Backend nastavení momentálne nie je dostupný a Va¹e nastavenia neboli nahrané. Mô¾ete pokraèova» so ¹tandardnými nastaveniami systému.
tr_tr: "Tercihler" arka aracý þu anda kullanýlabilir deðil. Tercihleriniz yüklenmedi. Sistemi öntanýmlý ayarlar ile kullanmaya devam edebilirsiniz.

source: The program used to view this data type (%s) was not found on the system.
lt_lt: Programa, skirta perþiûrëti ðá duomenø tipà (%s), nerasta sistemoje.
sk_sk: Program pou¾ívaný na zobrazenie tohto údajového typu (%s) nebol nájdený.
tr_tr: Bu veri yapsýný(%s) göstermek için kullanýlan program sistemde bulunmamaktadýr.

source: The provided country code is invalid.
lt_lt: Nurodytas ðalies kodas yra neteisingas.
sk_sk: Uvedený kód ¹tátu je neplatný.
tr_tr: Belirtilen ülke kodu geçersiz.

source: The quote character must be one single character.
lt_lt: Citavimo simbolis turi bûti sudarytas ið vieno simbolio.
sk_sk: Znak uvodzoviek musí by» jeden samostatný znak.
tr_tr: Alýntý ayýrýcý, tek bir karakter olmalýdýr.

source: The separator must be one single character.
lt_lt: Reikðmiø atskyrimo simbolis turi bûti sudarytas ið vieno simbolio.
sk_sk: Separátor musí by» jeden samostatný znak.
tr_tr: Ayýrýcý tek bir karakter olmalýdýr.

source: The server "%s" has been deleted.
lt_lt: Serveris "%s" iðtrintas.
sk_sk: Server "%s" bol vymazaný.
tr_tr: "%s" sunucusu silindi.

source: The server "%s" has been saved.
lt_lt: Serveris "%s" iðsaugotas.
sk_sk: Server "%s" bol ulo¾ený.
tr_tr: "%s" sunucusu kaydedildi.

source: The service is currently not available. Try again later.
lt_lt: Servisas ðiuo metu neprieinamas. Pabandykite vëliau.
sk_sk: Slu¾ba momentálne nie je dostupná. Skúste neskôr.
tr_tr: Hizmet þu anda kullanýlabilir deðil. Daha sonra tekrar deneyin.

source: The service is currently too busy. Try again later.
lt_lt: Servisas ðiuo metu uþimtas. Pabandykite vëliau.
sk_sk: Slu¾ba je momentálne pre»a¾ená. Skúste neskôr.
tr_tr: Hizmet þu anda çok yoðun. Lütfen daha sonra tekrar deneyin.

source: The signup request for "%s" has been removed.
lt_lt: "%s" registracijos praðymas iðtrintas.
sk_sk: ®iados» o prihlásenie "%s" bola vymazaná.
tr_tr: "%s" için kayýt talebi iptal edildi.

source: The specified row (%d) does not exist.
lt_lt: Nurodyta eilutë (%d) neegzistuoja.
sk_sk: Urèený riadok (%d) neexistuje.
tr_tr: Belirtilen satýr (%d) yok.

source: The text you entered did not match the text on the screen.
lt_lt: Tekstas, kûrá áraðëte, nesutampa su tekstu rodomu ekrane.
sk_sk: Zadaný text neodpovedá textu na obrazovke.
tr_tr: Girdiðiniz metin, ekrandaki ile eþleþmiyor.

source: The uploaded data was lost since the previous step.
lt_lt: Nusiøsti duomenys prarasti.
sk_sk: Nahrané údaje sa od predchádzajúceho kroku stratili.
tr_tr: Bir önceki adým sýrasýnda yüklenen veri kaybedildi.

source: The uploaded file could not be saved.
lt_lt: Negaliu iðsaugoti nusiøsto failo.
sk_sk: Nahraný súbor sa nepodarilo ulo¾i».
tr_tr: Yüklenen dosya kaydedilemedi.

source: The user "%s" already exists.
lt_lt: Vartotojas "%s" jau egzistuoja
sk_sk: U¾ívateµ "%s" u¾ existuje.
tr_tr: "%s" kullanýcýsý zaten var.

source: The weather.com block is not available.
lt_lt: Weather.com blokas neprieinamas.
sk_sk: Blok weather.com nie je dostupný.
tr_tr: weather.com kullanýlabilir deðil.

source: Themes directory "%s" not found.
lt_lt: Nëra temø katalogo "%s".
sk_sk: Prieèinok s témami "%s" nebol nájdený.
tr_tr: Tema dizini "%s" bulunamadý.
