Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/po/*.po
Languages: ar_sy, lt_lt, lv_lv, sk_sk, tr_tr

source: Your Internet Address has changed since the beginning of your %s session. To protect your security, you must login again.
lt_lt: Nuo %s sesijos pradþios jûsø IP adresas pasikeitë. Turite prisijungti ið naujo.
sk_sk: Va¹a internetová adresa sa zmenila od zaèiatku Va¹ej relácie %s. Pre Va¹u bezpeènos» sa musíte znovu prihlási».
tr_tr: %s oturumunuzun baþlangýcýnda Ýnternet Adresininiz deðiþti. Güvenliðinizi korumak için, yeniden giriþ yapmalýsýnýz.

source: Your Name
lt_lt: Jûsø vardas/pavardë
sk_sk: Va¹e meno
tr_tr: Adýnýz

source: Your authentication backend does not support adding users. If you wish to use Horde to administer user accounts, you must use a different authentication backend.
lt_lt: Jûsø sistemos autentifikacijos posistemë nepalaiko vartotojø kûrimo. Jeigu vartotojø tvarkymui norite naudoti Horde, turite pasirinkti kità autentifikacijos posistemæ.
sk_sk: Vá¹ autentifikaèný modul nepodporuje pridávanie pou¾ívateµov. Ak chcete aby Horde spravoval u¾ívateµské úèty, musíte vybra» iný autentifikaèný modul.
tr_tr: Yetkilendirme arka aracýnýz, kullanýcý eklemeyi desteklemiyor. Horde'un kullanýcý hesaplarýný yönetmesini istiyorsanýz, farklý bir yetkilendirme arka aracý kullanmalýsýnýz.

source: Your authentication backend does not support listing users, or the feature has been disabled for some other reason.
lt_lt: Jûsø autentifikavimo sistema nepalaiko vartotojø sàraðo, arba ði funkcija uþdrausta dël tam tikrø prieþasèiø.
sk_sk: Vá¹ autentifikaèný modul nepodporuje zobrazovanie zoznamu pou¾ívateµov, alebo bola táto mo¾nos» z nejakého dôvodu zakázaná.
tr_tr: Kimlik denetiminiz kullanýcý listelemeyi desteklememektedir veya bu özellik bir neden yüzünden seçilemez kýlýnmýþtýr.

source: Your browser appears to have changed since the beginning of your %s session. To protect your security, you must login again.
lt_lt: Nuo %s sesijos pradþios jûsø narðyklës tipas pasikeitë. Turite prisijungti ið naujo.
sk_sk: Zdá sa, ¾e Vá¹ prehliadaè sa zmenil od zaèiatku Va¹ej relácie %s. Pre Va¹u bezpeènos» sa musíte znovu prihlási».
tr_tr: %s oturumunuzun baþlangýcýnda tarayýcýnýz deðiþti. Güvenliðinizi korumak için, yeniden giriþ yapmalýsýnýz.

source: Your browser does not support this feature.
lt_lt: Jûsø narðyklë nepalaiko ðios galimybës.
sk_sk: Vá¹ prehliadaè nepodporuje túto funkciu.
tr_tr: Tarayýcýnýz bu özelliði desteklememektedir.

source: Your browser does not support this print option. Press Control/Command + P to print.
lt_lt: Jûsø narðyklë nepalaiko ðio spausdinimo nustatymo. Norëdami atspausdinti spauskite Control/Command + P.
sk_sk: Vá¹ prehliadaè nepodporuje túto funkciu tlaèe. Stlaète Control/Command + P pre tlaè.
tr_tr: Tarayýcýnýz bu yazdýrma seçeneðini desteklememektedir. Yazdýrmak için Control/Command + P tuþlarýna basýnýz.

source: Your current time zone:
lt_lt: Jûsø laiko juosta:
sk_sk: Va¹a aktuálna èasová zóna:
tr_tr: Zaman Diliminiz:

source: Your default identity has been changed.
lt_lt: Jûsø standartinis apraðas buvo pakeistas.
sk_sk: Va¹a prednastavená identita bola zmenená.
tr_tr: Öntanýmlý kimliðiniz deðiþtirildi.

source: Your default identity:
lt_lt: Jûsø standartinis apraðas:
sk_sk: Prednastavená identita:
tr_tr: Ön tanýmlý kimliðiniz:

source: Your full name:
lt_lt: Jûsø vardas/pavardë:
sk_sk: Va¹e meno:
tr_tr: Tam Adýnýz:

source: Your login has expired.
lt_lt: Jûsø vartotojo vardas nebegalioja.
sk_sk: Va¹e prihlásenie vypr¹alo.
tr_tr: Giriþiniz zaman aþýmýna uðradý.

source: Your new password for %s is: %s
lt_lt: Jûsø naujas %s slaptaþodis yra: %s
sk_sk: Va¹e nové heslo pre %s je: %s
tr_tr: %s için yeni þifreniz: %s

source: Your options have been updated for the duration of this session.
lt_lt: Jûsø nustatymai atnaujinti tik iki ðios sesijos pabaigos.
sk_sk: Va¹e nastavenia boli aktualizované pre túto reláciu.
tr_tr: Seçenekleriniz bu oturumun süresi içinde güncellendi.

source: Your options have been updated.
ar_sy: „ ÕœÌÀ «·ŒÌ«—«
lt_lt: Jûsø nustatymai atnaujinti.
lv_lv: Jûsu opcijas ir saglabâtas.
sk_sk: Va¹e nastavenia boli aktualizované.
tr_tr: Seçenekleriniz güncellendi.

source: Your password has been reset
lt_lt: Jûsø slaptaþodis pakeistas
sk_sk: Va¹e heslo bolo obnovené
tr_tr: Þifreniz sýfýrlandý.

source: Your password has been reset, check your email and log in with your new password.
lt_lt: Jûsø slaptaþodis pakeistas. Pasitikrinkite savo paðtà ir prisijunkite su nauju slaptaþodþiu.
sk_sk: Va¹e heslo bolo obnovené, skontrolujte si po¹tu a prihláste sa s Va¹ím novým heslom.
tr_tr: Þifreniz sýfýrlandý, elektronik postanýzý kontol edin ve yeni þifrenizle giriþ yapýn.

source: Your password has expired
lt_lt: Jûsø slaptaþodis nebegalioja
sk_sk: Va¹emu heslu vypr¹ala platnos»
tr_tr: Þifrenizin son kullanma tarihi doldu

source: Your password has expired.
lt_lt: Jûsø slaptaþodis nebegalioja.
sk_sk: Va¹emu heslu vypr¹ala platnos».
tr_tr: Þifrenizin son kullanma tarihi doldu.

source: Your remote servers:
lt_lt: Jûsø nutolæ serveriai:
sk_sk: Va¹e vzdialené servery:
tr_tr: Uzaktaki sunucularýnýz:

source: Yugoslavia
lt_lt: Jugoslavija
sk_sk: Juhoslávia
tr_tr: Yugoslavya

source: Zaire
lt_lt: Zairas
sk_sk: Zair

source: Zambia
lt_lt: Zambija

source: Zimbabwe
lt_lt: Zimbabvë
tr_tr: Zimbabve

source: Zippy
lt_lt: Energingos
tr_tr: Hýzlý

source: [Hide Quoted Text]
lt_lt: [Paslëpti cituojamà tekstà]
sk_sk: [Skry» citovaný text]
tr_tr: [Alýntý Metni Sakla]

source: [None]
lt_lt: [Nëra]
sk_sk: [®iadne]
tr_tr: [Hiçbiri]

source: [Problem Report]
ar_sy: [ ﬁ—Ì— «·„‘ﬂ·…]
lt_lt: [Problemos praneðimas]
lv_lv: [Problçmas ziòojums]
sk_sk: [Správa o probléme]
tr_tr: [Problem Raporu]

source: [Show Quoted Text -
lt_lt: [Rodyti cituojamà tekstà -
tr_tr: [Alýntý Metni Göster -

source: [Show Quoted Text - %d line]
lt_lt: [Rodyti cituojamà tekstà - %d eilutæ]
tr_tr: [Alýntý Metni Göster - %d satýr]

source: [Unknown]
lt_lt: [Neþinomas]
sk_sk: [Neznáme]
tr_tr: [Hiçbiri]

source: [line %d of %s]
lt_lt: [eilutë %d ið %s]
sk_sk: [riadok %d v %s]
tr_tr: satýr %d, toplam %s]

source: _Alarms
lt_lt: _Perspëjimai
sk_sk: _Alarmy
tr_tr: _Alarmlar

source: _DataTree
lt_lt: _Duomenø medis
tr_tr: _VeriAðacý

source: _Groups
lt_lt: G_rupës
sk_sk: _Skupiny
tr_tr: _Gruplar

source: _Home
lt_lt: N_amai
sk_sk: Do_mov
tr_tr: _Ev

source: _Log in
lt_lt: Prisi_jungti
sk_sk: _Prihlási» sa
tr_tr: Gi_riþ

source: _Log out
lt_lt: Atsi_jungti
sk_sk: _Odhlási» sa
tr_tr: Çý_kýþ

source: _Options
lt_lt: _Nustatymai
sk_sk: _Nastavenia
tr_tr: _Seçenekler

source: _Permissions
lt_lt: _Teisës
sk_sk: _Práva
tr_tr: _Haklar

source: _Setup
lt_lt: _Konfigûracija
sk_sk: Na_stavenie
tr_tr: _Ayarlar

source: _Users
lt_lt: V_artotojai
sk_sk: Po_u¾ívatelia
tr_tr: K_ullanýcýlar

source: address book
lt_lt: adresø knygelë
tr_tr: adres defteri

source: addressee unknown
lt_lt: adresatas neþinomas
sk_sk: adresát neznámy
tr_tr: adres bilinmiyor

source: calendar
lt_lt: kalendorius
tr_tr: takvim

source: calm
lt_lt: ramus
sk_sk: bezvetrie
tr_tr: ýlýmlý

source: cannot create output file
lt_lt: nepavyko sukurti failo
sk_sk: nepodarilo sa vytvori» výstupný súbor
tr_tr: çýktý dosyasý yaratamýyor

source: cannot open input
lt_lt: nepavyko atidaryti failo
sk_sk: nepodarilo sa otvori» vstup
tr_tr: girdi açamýyor

source: click here
lt_lt: spauskite èia
sk_sk: kliknite sem
tr_tr: buraya týklayýn

source: command line usage error
lt_lt: komandinës eilutës panaudojimo klaida
sk_sk: chyba príkazového riadku
tr_tr: komut satýrý kullaným hatasý

source: configuration error
lt_lt: nustatymø klaida
sk_sk: chyba v konfigurácii
tr_tr: yapýlandýrma hatasý

source: critical system file missing
lt_lt: nerastas kritinis sisteminis failas
sk_sk: kritický systémový súbor chýba
tr_tr: önemli sistem dosyasý eksik

source: data format error
lt_lt: duomenø formato klaida
sk_sk: chyba formátu údajov
tr_tr: veri yapýsý hatasý

source: entry not found
lt_lt: nerastas áraðas
sk_sk: záznam nebol nájdený
tr_tr: kayýt bulunamadý

source: falling
lt_lt: krenta
sk_sk: klesá
tr_tr: düþüyor

source: file
lt_lt: failas
sk_sk: súbor
tr_tr: dosya

source: from the %s (%s) at %s %s
lt_lt: nuo %s (%s) %s %s
sk_sk: zo smeru %s (%s) rýchlos»ou %s %s
tr_tr: %s (%s) den %s %s de

source: gusting
lt_lt: gûsiai
sk_sk: , v nárazoch
tr_tr: bora

source: h:
lt_lt: a:
sk_sk: v:

source: host name unknown
lt_lt: adresas neþinomas
sk_sk: meno hostu neznáme
tr_tr: alan ismi bilinmiyor

source: immediate
lt_lt: tuojau pat
sk_sk: okam¾ite
tr_tr: Acil

source: inline
lt_lt: paprasti
sk_sk: v správe
tr_tr: Metne gömülü

source: input/output error
lt_lt: ávesties/iðvesties klaida
sk_sk: chyba pri vstupe/výstupe
tr_tr: girdi/çýktý hatasý

source: internal software error
lt_lt: vidinë programinës árangos klaida
sk_sk: interná softvérová chyba
tr_tr: iç yazýlým hatasý

source: lines]
lt_lt: eilutes]
tr_tr: satýrlar]

source: mkisofs error code %d while making ISO.
lt_lt: mkisofs klaidos kodas %d bedarant ISO.
sk_sk: poèas vytvárania ISO nastala chyba mkisofs %d
tr_tr: mkisofs ISO yaparken hata kodu:%d.

source: name
lt_lt: vardas
tr_tr: ad

source: not yet implemented
lt_lt: dar nerealizuota
sk_sk: zatiaµ neimplementované
tr_tr: henüz gerçekleþtirilmedi

source: notepad
lt_lt: uþraðø knygelë
tr_tr: not defteri

source: permission denied
lt_lt: nëra teisiø
sk_sk: právo odmietnuté
tr_tr: izin yok

source: remote error in protocol
lt_lt: nutolusi protokolo klaida
sk_sk: vzdialená chyba v protokole
tr_tr: protokolde uzaktan hata

source: rising
lt_lt: kyla
sk_sk: stúpa
tr_tr: yükseliyor

source: service unavailable
lt_lt: servisas neprieinamas
sk_sk: Údaje Metar nie sú dostupné.
tr_tr: servis bulunamýyor

source: show differences
lt_lt: rodyti skirtumus
sk_sk: zobrazi» rozdiely
tr_tr: farklarý göster

source: sms2email via HTTP
lt_lt: sms2email per HTTP
sk_sk: sms2email cez HTTP
tr_tr: HTTP yoluyla sms2email

source: steady
lt_lt: stabili
sk_sk: ustálený
tr_tr: sabit

source: system error
lt_lt: sistemos klaida
sk_sk: systémová chyba
tr_tr: sistem hatasý

source: task list
lt_lt: darbø sàraðas
tr_tr: görev listesi

source: temporary failure
lt_lt: laikina klaida
sk_sk: doèasné zlyhanie
tr_tr: geçici hata

source: type the password twice to confirm
lt_lt: slaptaþodá turite áraðyti du kartus
sk_sk: pre potvrdenie zadajte heslo dvakrát
tr_tr: þifreyi doðrulamak için iki defa girin

source: unified
lt_lt: unifikuoti
sk_sk: unifikované
tr_tr: birleþtirilmiþ

source: unknown error
lt_lt: neþinoma klaida
sk_sk: neznáma chyba
tr_tr: bilinmeyen hata

source: unnamed
lt_lt: dalis
sk_sk: nepomenovaná
tr_tr: adlandýrýlmamýþ

source: user select
lt_lt: vartotojo pasirinkimas
sk_sk: definuje pou¾ívateµ
tr_tr: kullanýcý seçimi

source: w:
lt_lt: p:

source: you must enter less than %d.
lt_lt: turite áraðyti maþiau nei %d.
sk_sk: musíte zada» menej ako %d.
tr_tr: girdiðiniz deðer, %d 'den daha az olmalý.

source: at
sk_sk: rýchlos»
tr_tr: de(da)

source: "%s" already exists
sk_sk: "%s" u¾ existuje.
tr_tr: "%s" zaten var

source: %d sync anchors for device '%s' database '%s' deleted.
tr_tr: %d eþleme çapalarý silindi. Algýt: '%s', Veritabaný: '%s'

source: %d sync data deleted.
tr_tr: %d eþleme verisi silindi.

source: AM/PM
ar_sy: ‰Â«—«/·Ì·«
tr_tr: ÖÖ/ÖS

source: Argentina
sk_sk: Argentína
tr_tr: Arjantin

source: Attachment
sk_sk: Príloha
tr_tr: Ek Olarak

source: Bcc
tr_tr: Gizli kk

source: CRC
tr_tr: CRS

source: Cannot trigger shared folder %s.
sk_sk: Nepodarilo sa dosta» k zdieµanému prieèinku %s.
tr_tr: Paylaþýlan dizin %s tetiklenemez.

source: Cc
tr_tr: Kk

source: Choose %s
sk_sk: Vyberte %s
tr_tr: %s seç

source: Clearing Early
sk_sk: Spoèiatku dá¾ï
tr_tr: Erken Saatte Açacak

source: Client-TS
tr_tr: Ýstemci TS

source: Clouds Late
sk_sk: Neskôr oblaèno
tr_tr: Geç Saatte Bulutlu

source: Could not connect to memcache servers.
sk_sk: Nepodarilo sa pripoji» k serverom memcache.
tr_tr: memcache sunucusuna baðlantý kurulamadý.

source: DD
ar_sy: ÌÊ„ - —ﬁ„Ì‰
tr_tr: GG

source: Database
sk_sk: Databáza
tr_tr: Veri Tabaný

source: Delete All SyncML Data
sk_sk: Vymaza» v¹etky SyncML dáta
tr_tr: Tüm SyncML Eþleme Verisini Sil

source: Device
sk_sk: Zariadenie
tr_tr: Algýt

source: Failed to connect to the LDAP server.
tr_tr: LDAP sunucusuna baðlantýda hata oluþtu.

source: Feed
sk_sk: Dávka
tr_tr: Besleme

source: Feed Address
sk_sk: Adresa feedu
tr_tr: Besleme Adresi

source: Fog Early
sk_sk: Spoèiatku hmla
tr_tr: Erken Saatte Sis

source: Folder %s does not exist!
tr_tr: Dizin "%s" yok!

source: Folder %s has type "%s" not "event"!
tr_tr: Dizin %s, "%s" tipinde, "olay" deðil!

source: How many seconds before we check for new articles?
sk_sk: Koµko sekúnd pred kontrolou, èi nie sú nové èlánky?
tr_tr: Yeni makale kontrolleri arasý kaç saniye olsun?

source: Id
tr_tr: No

source: Image
sk_sk: Obrázok
tr_tr: Resim

source: Listing sessions failed: %s
sk_sk: Nepodarilo sa zobrazi» relácie: %s
tr_tr: Oturum listeleme baþarýsýz oldu: %s

source: MM
ar_sy: ‘Â— - —ﬁ„Ì‰
tr_tr: AA

source: New Message to %s
sk_sk: Nová správa pre %s
tr_tr: %s'e Yeni Ýleti

source: Number of articles to display
sk_sk: Poèet èlánkov na zobrazenie
tr_tr: Görüntülenecek makale sayýsý

source: PHP does not support imap_myrights.
sk_sk: Tento server nepodporuje imap_myrights.
tr_tr: PHP imap_myrights desteklemiyor.

source: Regex
sk_sk: Regulárny výraz
tr_tr: Düzenli Ýfade

source: Reply-To
sk_sk: Odpoveda» na
tr_tr: Yanýt-Adresi

source: Returned error message:
sk_sk: Navrátené chybové hlásenie:
tr_tr: Dönen hata mesajý:

source: Revocation key not generated successfully.
sk_sk: Revokaèný kµúè nebol úspe¹ne vytvorený.
tr_tr: Ýptal anahtarý baþarýyla oluþturulamadý.

source: Server-TS
tr_tr: Sunucu TS

source: Share %s does not exists
tr_tr: "%s" paylaþýmý yok.

source: Share id %d does not exists
tr_tr: Paylaþým numarasý %d yok.

source: Show extra detail?
sk_sk: Zobrazi» extra detaily?
tr_tr: Ek detay gösterilsin mi?

source: Simplex
tr_tr: Tekli

source: Somalia
sk_sk: Somálsko
tr_tr: Somali

source: Syndicated Feed
sk_sk: Syndikovaná dávka
tr_tr: Ortak Besleme

source: T-Storms Late
sk_sk: Neskôr búrky
tr_tr: Geç Saatte Gökgürültülü Fýrtýna

source: The links that caused this warning have the same background color as this message.
sk_sk: Odkazy, ktoré spôsobili toto varobanie majú rovnakú farbu pozadia ako táto správa.
tr_tr: Uyarýyý üreten bað, bu mesaj ile ayný arkaplan rengine sahip.

source: Timestamps of successful sync sessions
tr_tr: Baþarýlý eþleme oturumlarýnýn zamanlarý

source: Unsupported
sk_sk: Nepodporované
tr_tr: Desteklenmiyor.

source: Wind Late
sk_sk: Neskôr veterno
tr_tr: Geç Saatte Rüzgarlý

source: You are not allowed to add groups.
sk_sk: Nie ste autentifikovaný.
tr_tr: Grup ekleme izniniz yok.

source: You are not allowed to add shares.
sk_sk: Nemáte právo pridáva» zdieµania.
tr_tr: Paylaþým ekleme izniniz yok.

source: You are not allowed to change groups.
sk_sk: Nemáte právo meni» skupiny.
tr_tr: Gruplarý deðiþtirme izniniz yok.

source: You are not allowed to change shares.
sk_sk: Nemáte právo meni» zdieµania.
tr_tr: Paylaþýmlarý deðiþtirme izniniz yok.

source: You are not allowed to delete groups.
sk_sk: Nemáte právo vymaza» skupiny.
tr_tr: Gruplarý silme izniniz yok.

source: You are not allowed to delete shares.
sk_sk: Nemáte právo zru¹i» zdieµania.
tr_tr: Paylaþýmlarý silme izniniz yok.

source: You are not allowed to list groups of shares.
sk_sk: Nemáte právo zobrazi» zoznam skupín zdieµaní.
tr_tr: Paylaþým gruplarýný listeleme izniniz yok.

source: You are not allowed to list share permissions.
sk_sk: Nemáte právo èíta» práva k zdieµaniu.
tr_tr: Paylaþým izinlerini listeleme izniniz yok.

source: You are not allowed to list shares.
sk_sk: Nemáte právo zobrazi» zoznam zdieµaní.
tr_tr: Paylaþýmlarý listeleme izniniz yok.

source: You are not allowed to list users of groups.
sk_sk: Nemáte právo zobrazi» zoznam u¾ívateµov v skupinách.
tr_tr: Grup kullanýcýlarýný listeleme izniniz yok.

source: You are not allowed to list users of shares.
sk_sk: Nemáte právo zobrazi» zoznam u¾ívateµov v zdielaniach.
tr_tr: Paylaþým kullanýcýlarýný listeleme izniniz yok.

source: You are not allowed to remove user data.
sk_sk: Nemáte právo odstráni» u¾ívateµské údaje.
tr_tr: Kullanýcý verisini silmeye yetkili deðilsiniz.

source: You must choose a date.
sk_sk: Musíte vybra» dátum.
tr_tr: Bir tarih seçmelisiniz.

source: You must choose a time.
sk_sk: Musíte vybra» èas.
tr_tr: Bir zaman seçmelisiniz.

source: attachment
sk_sk: príloha
tr_tr: Ek

source: mm
tr_tr: dd

source: recurrence tag error: cycle attribute missing
tr_tr: tekrarlama iþareti hatasý: tekrar niteliði eksik

source: recurrence tag error: day tag missing for type weekday
tr_tr: tekrarlama iþareti hatasý: haftaiçi türü için gün iþareti eksik

source: recurrence tag error: day tag missing for weekly recurrence
tr_tr: tekrarlama iþareti hatasý: haftalýk tekrar için gün iþareti eksik

source: recurrence tag error: daynumber tag missing
tr_tr: tekrarlama iþareti hatasý: gün sayýsý iþareti eksik

source: recurrence tag error: interval tag missing
tr_tr: tekrarlama iþareti hatasý: aralýk iþareti eksik

source: recurrence tag error: month tag missing for type monthday
tr_tr: tekrarlama iþareti hatasý: "ay" türü için ay iþareti eksik

source: recurrence tag error: type attribute missing
tr_tr: tekrarlama iþareti hatasý: tür niteliði eksik

source: recurrence tag error: type monthday/yearday is only allowed for yearly recurrences
tr_tr: tekrarlama iþareti hatasý: ayýn günü/yýlýn günü türü yýlýk olarak kullanýlamaz

source: %d contact was successfully added to your address book.
sk_sk: %d kontakt bol úspe¹ne vlo¾ený do Vá¹ho adresára.

source: %s authentication credentials
sk_sk: %s údaje pre autentifikáciu

source: %s is not activated.
sk_sk: %s nie je aktivované.

source: %s option does not take a value
sk_sk: nastavenie %s nepodporuje hodnoty

source: %s option requires %d arguments
sk_sk: nastavenie %s vy¾aduje %d parametrov

source: %s option requires an argument
sk_sk: nastavenie %s vy¾aduje parameter

source: A temporary directory
sk_sk: Doèasný adresár.

source: AM T-Showers
sk_sk: Predpoludním prehánky a búrky

source: All synchronization sessions deleted.
sk_sk: V¹etky sedenia synchronizácie boli vymazané.

source: Anonymous user.
sk_sk: Anonymný pou¾ívateµ.

source: Attribute "%s" not supported!
sk_sk: Atribút "%s" nie je podporovaný.

source: Authentication Credentials
sk_sk: Autentifikáèné údaje

source: Cannot connect to the Kolab LDAP server. PHP does not support LDAP!
sk_sk: Nepodarilo sa spoji» s Kolab LDAP serverom. PHP nemá podporu LDAP!

source: Cannot create this folder! The name has not yet been set.
sk_sk: Nemô¾em vytvori» tento prieèinok! Názov e¹te nebol nastavený.

source: Client Anchor
sk_sk: Klientské ukotvenie

source: Current user is not a standard Kolab user.
sk_sk: Aktuálny pou¾ívateµ nie je ¹tandardným pou¾ívateµom Kolab.

source: Deleted synchronization session for device "%s" and database "%s".
sk_sk: Vymazané sedenie synchronizácie pre zariadenie "%s" a databázu "%s".

source: Details:
sk_sk: Podrobnosti:

source: Directory %s is not writeable
sk_sk: Do prieèinka %s nie je mo¾né zapisova».

source: Domestic Address
sk_sk: Vnútro¹tátna adresa

source: Drizzle
sk_sk: Mrholenie

source: Error connecting to LDAP server %s!
sk_sk: Nepodarilo sa spoji» s LDAP serverom %s!

source: Error converting notes.
sk_sk: Nastala chyba pri konvertovaní poznámok.

source: Error deleting synchronization session:
sk_sk: Chyba pri vymazávaní sedenia synchronizácie:

source: Error deleting synchronization sessions:
sk_sk: Chyba pri vymazávaní nastavení synchronizácie:

source: Error setting LDAP protocol on server %s to v3: %s
sk_sk: Chyba nastavenia protokolu LDAP na serveri %s na v3: %s

source: Failed to load Kolab Format driver %s
sk_sk: Nepodarilo sa nahra» ovladaè Kolab Format %s

source: Found %s results when expecting only one!
sk_sk: Bolo nájedených %s výsledkov namiesto jedného!

source: Helpers
sk_sk: Pomocníci

source: Horde Website
sk_sk: Webová stránka Horde

source: Horde_Kolab_Server_ldap needs a base_dn parameter!
sk_sk: Horde_Kolab_Server_ldap vy¾aduje parameter base_dn!

source: Horde_Kolab_Server_ldap needs a server parameter!
sk_sk: Horde_Kolab_Server_ldap vy¾aduje parameter server!

source: Internal LDAP error. Details have been logged for the administrator.
sk_sk: Interná chyba LDAP. Detaily boli zaznamenané pre administrátora.

source: Internal database error. Details have been logged for the administrator.
sk_sk: Interná chyba databázy. Detaily boli zaznamenané pre administrátora.

source: International Address
sk_sk: Medzinárodná adresa

source: Invalid Kolab object type "%s".
sk_sk: Neplatný objekt Kolab typu "%s".

source: Key ID
sk_sk: ID kµúèa

source: LDAP Error: Empty result for: %s.
sk_sk: Chyba LDAP: Prázdny výsledok pre: %s.

source: LDAP Error: Failed to search using filter %s. Error was: %s
sk_sk: Chyba LDAP: Nepodarilo sa hµada» pomocou filtra %s. Chyba: %s

source: LDAP Error: No such dn: %s: %s
sk_sk: Chyba LDAP: Neexistujúce dn: %s: %s

source: LDAP Error: No such object: %s: %s
sk_sk: Chyba LDAP: Neexistujúci objekt: %s: %s

source: Light Snow Early
sk_sk: Spoèiatku µahké sne¾enie

source: Light Snow Late
sk_sk: Neskôr µahké sne¾enie

source: MOTD
sk_sk: Správa dòa

source: Must supply a valid lock ID.
sk_sk: Musíte zada» platné ID zámku.

source: No lock driver configured!
sk_sk: ®iaden ovladaè zámku nie je nastavený!

source: No or unreadable content in Kolab XML object
sk_sk: ®iaden alebo neèitateµný obsah v Kolab XML objekte

source: No such user.
sk_sk: U¾ívateµ neexistuje.

source: Not implemented!
sk_sk: Nie je implementované!

source: Object type %s not allowed for folder type %s!
sk_sk: Typ objektu %s nie je povolený pre typ prieèinka %s!

source: Owner
sk_sk: Vlastník

source: PGP Key
sk_sk: PGP kµúè

source: PM T-Showers
sk_sk: Popoludní prehánky a búrky

source: Palau
sk_sk: Palauské ostrovy

source: Parcel Address
sk_sk: Doruèovacia adresa pre balíky

source: Path to the GnuPG binary
sk_sk: Cesta k programu GnuPG

source: Photo
sk_sk: Fotografia

source: Postal Address
sk_sk: Po¹tová adresa

source: Preference storage directory is not available.
sk_sk: Prieèinok na ulo¾enie nastavení nie je k dispozícii.

source: Preferences
sk_sk: Nastavenia

source: Preferred Address
sk_sk: Preferovaná adresa

source: Really delete this block?
sk_sk: Naozaj chcete vyzmaza» tento blok?

source: Retrieving DN failed. Error was: %s
sk_sk: Nepodarilo sa získa» DN. Chyba: %s

source: Retrieving attributes failed. Error was: %s
sk_sk: Nepodarilo sa získa» atribúty. Chyba: %s

source: S/MIME Key
sk_sk: S/MIME kµúè

source: Search failed. Error was: %s
sk_sk: Hµadanie zlyhalo. Chyba: %s

source: Server Time
sk_sk: Serverový èas

source: Set authentication credentials like user names and passwords for external servers.
sk_sk: Nastavte autentifikaèné údaje ako napr. pou¾ívateµské mená a heslá pre externé servery.

source: Share ID %d does not exist.
sk_sk: ID zdieµania %d neexistuje.

source: Share names are not supported in this driver
sk_sk: Názvy pre zdieµania nie sú týmto ovladaèom podporované

source: Snow Early
sk_sk: Spoèiatku sne¾enie

source: Snow Late
sk_sk: Neskôr sne¾enie

source: Sound selection
sk_sk: Výber zvuku

source: Specify either the DN or a search result!
sk_sk: Zadajte DN alebo výsledok hµadania!

source: String list returning an array
sk_sk: Zoznam re»azcov vracajúcich array

source: T-Showers
sk_sk: Prehánky a búrky

source: T-Showers Early
sk_sk: Spoèiatku prehánky a búrky

source: T-Showers Late
sk_sk: Neskôr prehánky a búrky

source: The Kolab group driver requires LDAP support.
sk_sk: Ovládaè Kolab group vy¾aduje podporu LDAP.

source: The Kolab share object has not been initialized yet!
sk_sk: Zdieµaný objekt Kolab e¹te nebol inicializovaný!
