Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/dimp/po/*.po
Languages: hu_hu, ja_jp, lt_lt, sk_sk

source: Move %s to %s
ja_jp: %s を %s に移動
sk_sk: Presunú» %s do %s

source: Move one page up/down through the message list.
ja_jp: １ページ分上下に移動します
sk_sk: Premiestòova» sa v zozname správ o stranu vy¹¹ie/ni¾¹ie.

source: Move to the beginning/end of the message list.
ja_jp: メッセージ一覧の先頭／末尾に移動
sk_sk: Presunú» sa na zaèiatok/koniec zoznamu správ.

source: Move up/down through the message list.
ja_jp: メッセージ一覧中で上下に移動
sk_sk: Pohybova» sa vy¹¹ie/ni¾¹ie po zozname správ.

source: My Folders
ja_jp: 私のフォルダー
sk_sk: Moje prieèinky

source: Open message in a popup window.
ja_jp: メッセージをポップアップウインドーで開く
sk_sk: Otvori» správu vo vyskakovacom okne.

source: Reply to List
ja_jp: リストに返信
sk_sk: Odpoveda» do e-mailovej konferencie:

source: Reply to List:
ja_jp: リストに返信：
sk_sk: Odpoveda» do e-mailovej konferencie:

source: Select all messages in the current mailbox.
ja_jp: 現在のメールボックス内の全メッセージを選択
sk_sk: Oznaèi» v¹etky správy v aktuálnom prieèinku.

source: Send
ja_jp: 送信
sk_sk: Odosla»

source: Size
ja_jp: サイズ
sk_sk: Veµkos»

source: Spam
lt_lt: Spamas
sk_sk: Nevy¾iadaná po¹ta

source: Special Characters
ja_jp: 特殊文字
sk_sk: ©peciálne znaky

source: To List
ja_jp: リストへ
sk_sk: Do e-mailovej konferencie

source: [Hide Addresses]
ja_jp: [アドレスを隠す]
sk_sk: [skry» adresy]

source: base level of the folder tree
ja_jp: フォルダーツリーのベースレベル
sk_sk: najni¾¹ia úroveò stromu prieèinkov

source: of
lt_lt: ið
sk_sk: z

source: %s%% of %s Mb
lt_lt: %s%% ið %s Mb

source: Click on a message while holding down the Ctrl key to select multiple individual messages. To select a range of messages, click the first message of the range, navigate to the last message of the range, and then click on the last message while holding down the Shift key.
lt_lt: Jeigu norite pasirinkti daugiau nei vienà laiðkà, paspauskite ant laiðko laikydami Ctrl mygtukà. Norëdami pasirinkti laiðkø eilæ, paspauskite pele ant pirmo laiðko, prasukite sàraðà iki paskutinio norimo laiðko ir laikydami Shift mygtukà paspauskite pele ant jo.

source: Ctrl-A: Will select all messages in the current mailbox.
lt_lt: Ctrl-A: Paþymi visus laiðkus kataloge.

source: Delete key: Delete the currently selected message(s). Shift-Delete will delete the current message and move to the next message if only one message is selected.
lt_lt: Delete mygtukas: iðtrina paþymëtà(us) laiðkà(us). Jeigu paþymëtas tik vienas laiðkas, Shift-Delete iðtrina paþymëtà laiðkà ir pereina prie kito laiðko.

source: Enter key: Will open the message in a popup window.
lt_lt: Enter mygtukas: atidarys laiðkà naujame lange.

source: Home/End keys: Move to the beginning/end of the message list.
lt_lt: Home/End mygtukai: perkelia á laiðkø sàraðo pradþià/pabaigà.

source: Horde
lt_lt: Portalas

source: No limit
lt_lt: Neribojama

source: Page Up/Page Down keys: Move one page up/down through the message list.
lt_lt: Page Up/Page Down mygtukai: ðiek tiek perkelia laiðkø sàraðo virðun/apaèion.

source: The sender of this message is requesting a Message Disposition Notification from you when you have read this message. Please click %s to send the notification message.
lt_lt: Laiðko siuntëjas reikalauja atsakymo apie laiðko gavimà, kai tik já perskaitysite. Norëdami taip padaryti, spauskite %s.

source: To preview a message, please select it from the list above. You can right-click on the messages to view available actions.
lt_lt: Norëdami perþiûrëti laiðkà, pasirinkite já ið sàraðo virðuje. Jeigu ant laiðko paspausite deðiná pelës mygtukà, pamatysite galimus veiksmus.

source: Up/Down Arrow keys: Move up/down through the message list.
lt_lt: Up/Down rodykliø mygtukai: parodo tolesná/ankstesná laiðkà laiðkø sàraðe.

source: ok
lt_lt: gerai

source: PgDown
ja_jp: PageDown

source: PgUp
ja_jp: PageUp
