Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/dimp/po/*.po
Languages: hu_hu, ja_jp, lt_lt, sk_sk

source: %s messages were purged from "%s".
hu_hu: %s levelet töröltünk "%s" mappából.
ja_jp: %s 通のメッセージを "%s" から削除しました。
lt_lt: Iðvalyti(a) %s laiðkai(ø) ið "%s".
sk_sk: %s správ odstránených z "%s".

source: %s more unseen messages...
hu_hu: még %s olvasatlan levél...
ja_jp: 更に %s 通の未読メッセージ...
lt_lt: Dar %s neperskaitytø laiðkø...
sk_sk: %s ïal¹ích nepreèítaných správ...

source: %s was successfully added to your address book.
hu_hu: %s-t sikeresen hozzáadtuk a címjegyzékéhez.
ja_jp: %s があなたのアドレス帳に追加されました。
lt_lt: %s sëkmingai átrauktas á jûsø adresø knygelæ.
sk_sk: %s bol/a úspe¹ne zaradený/á do Vá¹ho adresára kontaktov.

source: 1 message was purged from "%s".
hu_hu: 1 levelet töröltünk "%s"-ból.
ja_jp: １通のメッセージを "%s" から削除しました。
lt_lt: Ið "%s" iðvalytas 1 laiðkas.
sk_sk: 1 správa odstránená z "%s".

source: 1 more unseen message...
hu_hu: még 1 olvasatlan levél...
ja_jp: １通の未読メッセージ...
lt_lt: Dar 1 neperskaitytas laiðkas...
sk_sk: 1 ïal¹ia nepreèítaná správa...

source: A popup window could not be opened. Your browser may be blocking popups.
hu_hu: Nem nyitható meg egy új (felbukkanó) ablak. Lehet, hogy a böngészõprogramja tiltja le.
ja_jp: ポップアップウインドーが開けません。ブラウザがポップアップウインドーをブロックしているようです。
lt_lt: Nepavyko atidaryti raðymo lango. Galbût jûsø narðyklë blokuoja naujus langus.
sk_sk: Vyskakovacie okno nemohlo by» otvorené. Vá¹ prehliadaè pravdepodobne blokuje vyskakovacie okná.

source: Add to Address Book
hu_hu: Adjuk hozzá a címjegyzékhez
ja_jp: アドレス帳に追加
lt_lt: Átraukti á adresø knygelæ
sk_sk: Prida» do adresára

source: All
hu_hu: az összeset
ja_jp: 全て
lt_lt: Viskà
sk_sk: V¹etky

source: Arrival
hu_hu: Érkezési idõ
ja_jp: 到着
lt_lt: Gauta
sk_sk: Doruèené

source: Attachments Only
hu_hu: Csak mellékletek
ja_jp: 添付のみ
lt_lt: Tik prikabintus failus
sk_sk: Iba prílohy správ

source: Blacklist
hu_hu: Tiltott címek
ja_jp: ブラックリスト
lt_lt: Blokuoti
sk_sk: Èierna listina

source: Body Text Only
hu_hu: Csak a levéltörzs
ja_jp: 本文のみ
lt_lt: Tik tekstà
sk_sk: Iba text v tele správ

source: CTRL-A: Select all messages in the current mailbox.
hu_hu: CTRL-A: Kiválasztja a mappa összes levelét.

source: Cancel
hu_hu: Mégse
ja_jp: 予定表
lt_lt: Atðaukti
sk_sk: Zru¹i»

source: Cancelling this message will permanently discard its contents and will delete auto-saved drafts. Are you sure you want to do this?
hu_hu: A kilépés következtében e levél tartalma az automatikus mentésével együtt véglegesen elvész. Biztos, hogy ezt kívánja tenni?
ja_jp: このメッセージをキャンセルすると、内容と下書きは全て廃棄されます。 本当に実行しますか？
lt_lt: Atsisakydami laiðko jûs prarasite visà jo turiná ir jis bus iðtrintas ið paruoðiniø katalogo. Ar tikrai norite tai padaryti?
sk_sk: Zru¹ením tejto správy sa trvale stratí jej obsah a budú zmazané automatiky ulo¾ené koncepty. Naozaj chcete zru¹i» správu?

source: Check Spelling
hu_hu: Helyesírásellenõrzés
ja_jp: スペルチェック
lt_lt: Patikrinti raðybà
sk_sk: Kontrolova» pravopis

source: Check for New Mail
hu_hu: Ellenõrizzük, hogy jött-e új levél
ja_jp: 新着メールを確認
lt_lt: Tikrinti ar yra naujø laiðkø
sk_sk: Kontrolova» novú po¹tu

source: Checking...
hu_hu: Ellenõrzés...
ja_jp: チェック中...
lt_lt: Tikrinama...
sk_sk: Kontroluje sa...

source: Clear Flag
hu_hu: A jelzet törlése
ja_jp: 印を解除
lt_lt: Atþymëti
sk_sk: Zru¹i» príznak správy

source: Click on a message while holding down the CTRL key to select multiple messages. To select a range of messages, click the first message of the range, navigate to the last message of the range, and then click on the last message while holding down the SHIFT key.
hu_hu: Ha több levelet is ki akar jelölni, tartsa lenyomva a CTRL billentyût és úgy kattintson a további levelekre. Ha több egymásutáni levelet akar kijelölni, akkor jelölje ki a blokk elsõ tagját, majd a blokk végén úgy jelölje ki az utolsót, hogy közben nyomva tartja a SHIFT billentyût.

source: Collapse Headers
hu_hu: Csukjuk össze a fejléceket
ja_jp: ヘッダーを畳む
lt_lt: Suskleisti antraðtes
sk_sk: Zbali» hlavièky

source: Compose Options
hu_hu: A levélírás beállításai
lt_lt: Raðymo nustatymai

source: Control the behavior of the javascript HTML editor.
hu_hu: A javasript HTML editor mûködését szabályozó beállítások.
lt_lt: Javascript HTML redaktoriaus elgsenos valdymas.

source: Could not get message list from server
hu_hu: Nem sikerült a szervertõl megkapni a levelek listáját
ja_jp: メッセージ一覧をサーバから取得できません
lt_lt: Nepavyko gauti laiðkø sàraðo ið serverio
sk_sk: Nie je mo¾né prija» zoznam správ zo servera

source: Create folder:
hu_hu: Új mappa létrehozása:
ja_jp: フォルダー作成：
sk_sk: Vytvori» prieèinok:

source: Create subfolder
hu_hu: Almappa létrehozása
ja_jp: サブフォルダー作成
lt_lt: Sukurti pakatalogá
sk_sk: Vytvori» podprieèinok

source: Create subfolder:
hu_hu: Almappa létrehozása:
ja_jp: サブフォルダー作成：
sk_sk: Vytvori» podprieèinok:

source: Customize tasks to run upon logon to %s.
hu_hu: Milyen parancsok fussanak le automatikusan a %sbe történõ bejelentkezéskor.
ja_jp: %s へのログオン時に実行するタスクを設定します。
sk_sk: Upravi» úlohy, ktoré sa majú spusti» pri prihlásení sa do %s.

source: DELETE key: Delete the currently selected message(s). SHIFT-DELETE will delete the current message and move to the next message if a single message is selected.
hu_hu: Delete billentyû: törli a kijelölt level(ek)et. A SHIFT-DELETE törli a kijelölt levelet és a következõre lép.

source: Date
hu_hu: Dátum
ja_jp: 日付
lt_lt: Data
sk_sk: Dátum

source: Delete
hu_hu: Törlés
ja_jp: 削除
lt_lt: Iðtrinti
sk_sk: Zmaza»

source: Delete Folder
hu_hu: Mappa törlése
ja_jp: フォルダを削除
lt_lt: Iðtrinti katalogà
sk_sk: Zmaza» prieèinok

source: Do Not Check for New Mail
hu_hu: Ne ellenõrizzük, hogy jött-e új levél
ja_jp: 新着メールを確認しない
lt_lt: Netikrinti naujø laiðkø
sk_sk: Nekontrolova» novú po¹tu

source: ENTER key: Open message(s) in a popup window.
hu_hu: Az ENTER billentyû: A levél külön, felbukkanó ablakban történõ megnyitása.

source: Empty Folder
hu_hu: A mappa kiürítése
ja_jp: フォルダを空にする
lt_lt: Iðvalyti katalogà
sk_sk: Vyprázdni» prieèinok

source: Entire Message
hu_hu: A teljes levél
ja_jp: メッセージ全体
lt_lt: Visà laiðkà
sk_sk: Celá správa

source: Expand Headers
hu_hu: A fejlécek kinyitása
ja_jp: ヘッダを展開
lt_lt: Iðskleisti antraðtes
sk_sk: Rozbali» hlavièky

source: Flag Message
hu_hu: A levél megjelölése
ja_jp: 印を付ける
lt_lt: Paþymëti laiðkà
sk_sk: Nastavi» príznak správy

source: Folder Summary
hu_hu: Mappa összefoglalás
ja_jp: フォルダ概要
lt_lt: Trumpas turinys
sk_sk: Informácie o prieèinku

source: Folders:
hu_hu: Mappák:
ja_jp: フォルダ：
lt_lt: Katalogai:
sk_sk: Prieèinky:

source: Forward
hu_hu: Továbbítás
ja_jp: 転送
lt_lt: Persiøsti
sk_sk: Preposla»

source: Forward Attachments Only
hu_hu: Csak a mellékletek továbbítása
ja_jp: 添付のみ転送
lt_lt: Persiøsti tik prikabintus failus
sk_sk: Preposla» iba prílohy

source: Forward Body Text Only
hu_hu: Csak a levéltörzs továbbítása
ja_jp: 本文のみ転送
lt_lt: Persiøsti tik tekstà
sk_sk: Preposla» iba telo správy

source: Forward Entire Message
hu_hu: A teljes levél továbbítása
ja_jp: メッセージ全体を転送
lt_lt: Persiøsti visà laiðkà
sk_sk: Preposla» celú správu

source: From
hu_hu: Feladó
lt_lt: Nuo
sk_sk: Od

source: From:
hu_hu: Feladó:
lt_lt: Nuo:
sk_sk: Od:

source: General Options
hu_hu: Általános beállítások
ja_jp: 一般オプション
sk_sk: V¹eobecné nastavenia

source: Get Mail
hu_hu: Beérkezõ levelek
ja_jp: メール取得
lt_lt: Paimti laiðkus
sk_sk: Stiahnu» po¹tu

source: Go to your Inbox...
hu_hu: Menjünk az Inboxhoz...
ja_jp: INBOX に移動...
lt_lt: Eiti á Inbox...
sk_sk: Prejs» do prieèinka prijatých správ...

source: HERE
hu_hu: ITT
ja_jp: ここ
lt_lt: ÈIA
sk_sk: TU

source: HOME/END keys: Move to the beginning/end of the message list.
hu_hu: HOME/END billentyûk: ugrás a levelek listájának elejére/végére.

source: HTML composition
hu_hu: HTML formátumú levélírás
ja_jp: HTML メール作成
lt_lt: HTML raðymas
sk_sk: Písa» pomocou HTML

source: Hide Addresses
hu_hu: Rejtsük el a címeket
lt_lt: Paslëpti adresus

source: Hide Preview
hu_hu: Ne legyen betekintés
ja_jp: プレビューを隠す
lt_lt: Paslëpti perþiûrà
sk_sk: Skry» náhµad

source: Hide Quoted Text
hu_hu: Ne mutassuk a beidézett szöveget
ja_jp: 引用した文章を隠す
lt_lt: Paslëpti cituojamà tekstà
sk_sk: Skry» citovaný text

source: High Priority
hu_hu: Sürgõs
ja_jp: 優先度高
lt_lt: Svarbu
sk_sk: Vysoká priorita

source: Home
hu_hu: Saját mappa
lt_lt: Namai

source: Innocent
hu_hu: Nem-spam
ja_jp: 無害
lt_lt: Ne nepageidaujamas
sk_sk: Ne¹kodné

source: Javascript HTML Editor Options
hu_hu: Javascript HTML Editor opciók
lt_lt: Javascript HTML redaktoriaus nustatymai

source: Loading...
hu_hu: Betöltés...
ja_jp: ロード中...
lt_lt: Krauna...
sk_sk: Nahráva sa...

source: Login Tasks
hu_hu: Bejelentkezéssel kapcsolatos feladatok
ja_jp: ログイン処理
sk_sk: Úlohy pri prihlásení

source: Low Priority
hu_hu: Nem sürgõs
ja_jp: 優先度低
lt_lt: Nesvarbûs
sk_sk: Nízka priorita

source: Mailbox %s does not exist.
hu_hu: A(z) %s mappa nem létezik.
ja_jp: メールボックス %s がありません。
lt_lt: Katalogas %s neegzistuoja.
sk_sk: Schránka %s neexistuje.

source: Mark all as New
hu_hu: Jelöljük meg az összeset olvasatlanként
ja_jp: 全てを新着とする
lt_lt: Paþymëti visus kaip naujus
sk_sk: Oznaèi» v¹etko ako nové.

source: Mark all as Read
hu_hu: Jelöljük meg az összeset olvasottként
ja_jp: 全てを既読とする
lt_lt: Paþymëti visus kaip skaitytus
sk_sk: Oznaèi» v¹etko ako preèítané.

source: Mark as Innocent
hu_hu: Jelöljük meg, mint nem-spam
ja_jp: 無害とする
lt_lt: Paþymëti kaip ne nepageidaujamà
sk_sk: Oznaèi» ako ne¹kodné

source: Mark as New
hu_hu: Jelöljük meg olvasatlanként
ja_jp: 新着とする
lt_lt: Paþymëti kaip naujà
sk_sk: Oznaèi» ako nové

source: Mark as Read
hu_hu: Jelöljük meg olvasottként
ja_jp: 既読とする
lt_lt: Paþymëti kaip skaitytà
sk_sk: Oznaèi» ako preèítané

source: Mark as Spam
hu_hu: Jelöljük meg, mint spam
ja_jp: SPAM とする
lt_lt: Paþymëti kaip nepageidaujamà (spam)
sk_sk: Oznaèi» ako nevy¾iadanú po¹tu

source: Message Composition
hu_hu: Levélírás
ja_jp: メッセージ作成
lt_lt: Laiðko raðymas
sk_sk: Písanie správy

source: Message sent successfully.
hu_hu: A levelet elküldtük.
ja_jp: メッセージは送信されました。
lt_lt: Laiðkas iðsiøstas sëkmingai.
sk_sk: Správa bola úspe¹ne odoslaná.

source: Message:
hu_hu: A levél:
ja_jp: メッセージ：
lt_lt: Laiðkas:
sk_sk: Správa:

source: Message:
hu_hu: Szöveg:
ja_jp: メッセージ：
lt_lt: Laiðkas:
sk_sk: Správa:

source: Messages
hu_hu: Levelek
ja_jp: メッセージ
lt_lt: Þinutës
sk_sk: Správy

source: New Folder
hu_hu: Új mappa
ja_jp: 新規フォルダ
lt_lt: Naujas katalogas
sk_sk: Nový prieèinok

source: New Message
hu_hu: Új levél
ja_jp: 新規メッセージ
lt_lt: Naujas laiðkas
sk_sk: Nová správa

source: No Messages
hu_hu: Nincs levél
ja_jp: メッセージ無し
lt_lt: Laiðkø nëra
sk_sk: ®iadne správy

source: No folders are being checked for new mail.
hu_hu: Egy mappában sem ellenõrizzük, érkezett-e új levél.
ja_jp: どのフォルダも新着メールの確認をしない。
lt_lt: Nei vienas katalogas nenustatytas tikrinti naujus laiðkus.
sk_sk: V ¾iadnych prieèinkoch sa nekontroluje nová po¹ta.

source: No folders with new messages
hu_hu: Nincs új levelet tartalmazó mappa
ja_jp: どのフォルダも新着メッセージなし
lt_lt: Naujø laiðkø nëra
sk_sk: ®iadne prieèinky s novými správami

source: No folders with unseen messages
hu_hu: Nincs olvasatlan levelet tartalmazó mappa
ja_jp: どのフォルダも未読メッセージなし
lt_lt: Neperskaitytø laiðkø nëra
sk_sk: ®iadne prieèinky s nepreèítanými správami

source: No messages to display
hu_hu: Nincs megjelenítendõ levél
ja_jp: 表示するメッセージ無し
lt_lt: Laiðkø nëra
sk_sk: ®iadne správy na zobrazenie

source: No unread messages
hu_hu: Nincs olvasatlan levél
ja_jp: 未読メッセージ無し
lt_lt: Neperskaitytø laiðkø nëra
sk_sk: ®iadne nepreèítané správy

source: Open in new window
hu_hu: Nyissuk meg új ablakban
ja_jp: 新しいウインドーで開く
lt_lt: Atidaryti naujame lange
sk_sk: Otvori» v novom okne

source: Options
hu_hu: Opciók
ja_jp: オプション
lt_lt: Nustatymai
sk_sk: Nastavenia

source: Other Actions
hu_hu: Egyéb mûveletek
ja_jp: その他の操作
lt_lt: Kiti veiksmai
sk_sk: Ïal¹ie operácie

source: PAGE UP/PAGE DOWN keys: Move one page up/down through the message list.
hu_hu: PAGE UP/PAGE DOWN billentyûk: felfelé/lefelé lapozás a levelek listájában.

source: Permanently delete all messages?
hu_hu: Véglegesen töröljük ki az összes levelet?
ja_jp: 全てのメッセージを削除しますか？
lt_lt: Visiðkai iðtrinti visus laiðkus?
sk_sk: Trvale zmaza» v¹etky správy?

source: Permanently delete this folder?
hu_hu: Véglegesen töröljük ezt a mappát?
ja_jp: このフォルダを削除しますか？
lt_lt: Visiðkai iðtrinti ðá katalogà?
sk_sk: Trvale zmaza» tento prieèinok?

source: Portal
hu_hu: Összegzõ oldal
ja_jp: ポータル
lt_lt: Portalas
sk_sk: Portál

source: Print
hu_hu: Nyomtatás
ja_jp: 印刷
lt_lt: Spausdinti
sk_sk: Tlaèi»

source: Purge Deleted
hu_hu: Végleges törlés
ja_jp: 削除
lt_lt: Iðvalyti iðtrintus
sk_sk: Odstráni» vymazané

source: Read Receipt
hu_hu: Visszaigazolás kérése
ja_jp: 開封確認
lt_lt: Reikalauti perskaitymo patvirtinimo
sk_sk: Správa o preèítaní

source: Really discard all formatting information? This operation cannot be undone.
hu_hu: Tényleg töröljük az összes, a formátumra vontakozó információt? Ez a változtatás nem fordítható vissza.
ja_jp: 書式情報を本当に廃棄しますか？この操作は取り消せません。
lt_lt: Tikrai atðaukti visus formatavimo duomenis? Graþinti atgal nebegalësite.
sk_sk: Naozaj zru¹i» v¹etko formátovanie? Táto operácia sa nedá navráti» spä».

source: Rename Folder
hu_hu: A mappa átnevezése
ja_jp: フォルダ名変更
lt_lt: Pervadinti katalogà
sk_sk: Premenova» prieèinok

source: Rename folder to:
hu_hu: A mappa átnevezése erre:
ja_jp: フォルダ名変更：
sk_sk: Premenova» prieèinok na:

source: Reply
hu_hu: Válasz
ja_jp: 返信
lt_lt: Atsakyti
sk_sk: Odpoveda»

source: Reply to All
hu_hu: Válasz az összes címre
ja_jp: 全員に返信
lt_lt: Atsakyti visiems
sk_sk: Odpoveda» v¹etkým

source: Reply to All:
hu_hu: Válasz az összes címre:
ja_jp: 全員に返信：
lt_lt: Atsakyti visiems:
sk_sk: Odpoveda» v¹etkým:

source: Reply to Sender
hu_hu: Válasz a feladónak
ja_jp: 送信者に返信
lt_lt: Atsakyti siuntëjui
sk_sk: Odpoveda» odosielateµovi

source: Reply:
hu_hu: Válasz:
ja_jp: 返信：
lt_lt: Atsakymas:
sk_sk: Odpoveda»:

source: Report Innocent
hu_hu: Nem-spam bejelentés
ja_jp: 無害と報告
lt_lt: Paskelbti ne nepageidaujamu
sk_sk: Ohlási» ako ne¹kodnú po¹tu

source: Report Spam
hu_hu: Spam bejelentés
ja_jp: SPAM 報告
lt_lt: Paskelbti nepageidaujamu (spam)
sk_sk: Ohlási» ako nevy¾iadanú po¹tu

source: Requested message not found.
hu_hu: A kívánt levél nem található.
ja_jp: 要求されたメッセージは見つかりません。
lt_lt: Nurodytas laiðkas nerastas.
sk_sk: Po¾adovaná správa nebola nájdená.

source: Resume Draft
hu_hu: Folytatás
ja_jp: 下書き再開
lt_lt: Tæsti paruoðiná
sk_sk: Obnovi» z konceptu

source: Save All
hu_hu: Mentés
ja_jp: 全て保存
lt_lt: Iðsaugoti viskà
sk_sk: Ulo¾i» v¹etko

source: Save Attachments in sent folder
hu_hu: A mellékleteket mentsük el az elküldött levelek mappájában
ja_jp: 添付を送信控えフォルダに保存
lt_lt: Iðsaugoti prikabintus failus siøstø laiðkø kataloge?
sk_sk: Ulo¾i» prílohy do prieèinku s odoslanou po¹tou

source: Save as Draft
hu_hu: Mentsük el munkapéldányként
ja_jp: 下書きとして保存
lt_lt: Iðsaugoti kaip paruoðiná
sk_sk: Ulo¾i» ako koncept

source: Save in
hu_hu: Mentés ide
ja_jp: 保存
lt_lt: Iðsaugoti kataloge
sk_sk: Ulo¾i» do

source: Saving...
hu_hu: Mentés...
ja_jp: 保存中...
lt_lt: Iðsaugoma...
sk_sk: Ukladá sa...

source: Se_nd
hu_hu: Küldés
lt_lt: Siøsti

source: Search
hu_hu: Keresés
ja_jp: 検索
lt_lt: Ieðkoti
sk_sk: Hµada»

source: Search Results
hu_hu: A keresés eredménye
ja_jp: 検索結果
lt_lt: Paieðkos rezultatai
sk_sk: Výsledok hµadania

source: Select All
hu_hu: Mindet kijelöljük
ja_jp: 全て選択
lt_lt: Paþymëti viskà
sk_sk: Oznaèi» v¹etko

source: Sending...
hu_hu: Levélküldés...
ja_jp: 送信中...
lt_lt: Siunèiama...
sk_sk: Odosiela sa...

source: Show Addresses
hu_hu: Mutassuk a címeket
lt_lt: Parodyti adresus

source: Show Bcc
hu_hu: Mutassunk a Bcc-t
ja_jp: Bcc 表示
lt_lt: Rodyti Bcc
sk_sk: Zobrazi» skrytú kópiu (Bcc)

source: Show Cc
hu_hu: Mutassunk a Cc-t
ja_jp: Cc 表示
lt_lt: Rodyti Cc
sk_sk: Zobrazi» kópiu (Cc)

source: Show Preview
hu_hu: Legyen betekintés
ja_jp: プレビュー表示
lt_lt: Rodyti perþiûrà
sk_sk: Zobrazi» náhµad

source: Show Quoted Text
hu_hu: Mutassuk a beidézett szöveget
ja_jp: 引用文を表示
lt_lt: Rodyti cituojamà tekstà
sk_sk: Zobrazi» citovaný text

source: Subject
hu_hu: Tárgy
ja_jp: 件名
lt_lt: Tema
sk_sk: Predmet

source: Subject:
hu_hu: Tárgy:
ja_jp: 件名：
lt_lt: Tema:
sk_sk: Predmet:

source: The attachment limit has been reached.
hu_hu: Elértük a mellékletekre megszabott mérethatárt.
ja_jp: 添付の上限に達しています。
lt_lt: Pasiekta prikabintø failø riba.
sk_sk: Bol dosiahnutý maximálny poèet príloh.

source: The buttons NOT to show when using Xinha.
hu_hu: Mely gombok NE jelenjenek meg a Xinha használatakor.
lt_lt: Kuriø mygtukø NERODYTI Xinha tekstø redaktoriuje.

source: The buttons to show when using FCKeditor.
hu_hu: Mely gombok jelenjenek meg az FCKeditor használatakor.
lt_lt: Kuriuos mygtukus rodyti FCKeditor tekstø redaktoriuje.

source: The connection to the remote server has been restored.
hu_hu: A távoli szerver ismét elérhetõ.
ja_jp: リモートサーバへの接続は再開されました。
lt_lt: Prisijungimas á nutolusá serverá atstatytas.
sk_sk: Spojenie so vzdialeným serverom bolo obnovené.

source: The following keyboard shortcuts are available:
hu_hu: A következõ billentyûparancsok használhatók:
ja_jp: 以下のようなショートカットキイが使用できます：
lt_lt: Galimi ðie greitieji mygtukai:
sk_sk: K dispozícii sú nasledujúce klávesové skratky:

source: The javascript editor to use on the compose page.
hu_hu: A levélíráskor használt javascript editor.
lt_lt: Javascript redaktorius, kurá naudosite laiðko raðymo lange.

source: The page to view immediately after login.
hu_hu: A bejelentkezés után közvetlenül megjelenítendõ oldal.
ja_jp: ログイン直後に表示するページ
sk_sk: Stàanka, ktorá sa má zobrazi» ihneï po prihlásení.

source: The sender of this message is requesting a Message Disposition Notification from you when you have read this message. Click %s to send the notification message.
hu_hu: A feladó visszaigazolást kér arról, hogy Ön elolvasta ezt a levelet. Kérem %s kattintson, ha teljesíteni kívánja ezt a kérést.
ja_jp: このメッセージの送り主は、あなたがこれを読んだ事の開封通知を要求しています。%s をクリックして通知を送信して下さい。
sk_sk: Odosielateµ tejto správy vy¾aduje od Vás oznámenie o preèítaní správy. Kliknite prosím %s pre odoslanie správy s oznámením.

source: The server is still generating the message list.
hu_hu: A levelezõszerver még mindig küldi a levelek listáját.
ja_jp: サーバはメッセージ一覧の作成中です。
lt_lt: Serveris vis dar generuoja laiðkø sàraðà.
sk_sk: Server e¹te stále vytvára zoznam správ.

source: The server was unable to generate the message list. Please try again later.
hu_hu: A szerver nem tudta elküldeni a levelek listáját. Kérem próbálja meg késõbb.
ja_jp: サーバはメッセージ一覧が作成できませんでした。後で再度試して下さい。
lt_lt: Serveris negali sugeneruoti laiðkø sàraðo. Pabandykite vëliau.
sk_sk: Serveru sa nepodarilo vytvori» zoznam správ. Prosím skúste neskôr.

source: There has been no contact with the remote server for several minutes. The server may be temporarily unavailable or network problems may be interrupting your session. You will not see any updates until the connection is restored.
hu_hu: A szerverrel több perce megszûnt a kapcsolat. Lehet, hogy a szerver átmenetileg nem áll rendelkezésre, vagy hálózati problémák miatt nincs kapcsolat. A kapcsolat visszaállításáig nem lesz adatfrissítés.
ja_jp: しばらくの間リモートサーバとの接続が途絶えています。サーバかネットワークに問題があって、セッションが中断するでしょう。接続が再開されるまで、何の更新もできません。
lt_lt: Nutolæs serveris neatsakë jau keletà minuèiø. Serveris gali bûti laikinai nepasiekiamas arba yra problemø su tinklu. Kol prisijungimas nebus atstatytas, jûs nematysite jokiø atnaujinimø.
sk_sk: Kontakt so vzdialeným serverom je preru¹ený u¾ niekoµko minút. Server mô¾e by» doèasne nedostupný alebo problémy so sie»ou ru¹ia Va¹u reláciu. Nebudú zobrazené ¾iadne aktualizácie pokiaµ spojenie nebude obnovené.

source: Thread
hu_hu: Logikai sorrend
ja_jp: スレッド
lt_lt: Temø grupës
sk_sk: Vlákno

source: To
hu_hu: Címzett
lt_lt: Kam
sk_sk: Pre

source: To All
hu_hu: Minden címzettnek
ja_jp: 全員へ
lt_lt: Visiems
sk_sk: Pre v¹etkých

source: To Sender
hu_hu: A feladónak
ja_jp: 送信者へ
lt_lt: Siuntëjui
sk_sk: Pre odosielateµa

source: To preview a message, select it from the list above. A right-click on the messages will display available actions.
hu_hu: A levélbe történõ betekintéshez válassza ki a fenti listából. A jobb oldali egérgombbal a levélre kattintva megjelennek az elvégezhetõ mûveletek.
ja_jp: 表示するメッセージを上の一覧から選んで下さい。右クリックで操作メニューが表示されます。
sk_sk: Pre náhµad spravý vyberte správu z vy¹¹ie uvedeného zoznamu. Právé tlaèidlo my¹i na správy zobrazí ïal¹ie dostupné operácie.

source: To:
hu_hu: Címzett:
lt_lt: Kam:
sk_sk: Pre:

source: UP/DOWN Arrow keys: Move up/down through the message list.
hu_hu: FEL/LE nyilak: a levelek listájában felfelé/lefelé lép.

source: Undelete
hu_hu: Törlés vissza
ja_jp: 削除取り消し
lt_lt: Atstatyti iðtrintus
sk_sk: Obnovi»

source: Undisclosed Recipients
hu_hu: A címzettek listája nem ismert
ja_jp: 未公開の宛先
lt_lt: Adresatai nerodomi
sk_sk: Nezverejnení príjemcovia

source: Unknown Date
hu_hu: Ismeretlen dátum
ja_jp: 不明な日付
lt_lt: Data neþinoma
sk_sk: Neznámy dátum

source: Uploading...
hu_hu: Feltöltés...
ja_jp: 更新中...
lt_lt: Siunèiama...
sk_sk: Posiela sa...

source: User Options
hu_hu: Felhasználói beállítások
ja_jp: ユーザオプション
lt_lt: Vartotojo nustatymai
sk_sk: Pou¾ívateµské nastavenia

source: View Message Source
hu_hu: A levél forrása
ja_jp: 原文を表示
lt_lt: Rodyti laiðko kodà
sk_sk: Zobrazi» zdrojový text správy

source: Whitelist
hu_hu: Engedélyezett címek
ja_jp: ホワイトリスト
lt_lt: Visada leisti
sk_sk: Biela listina

source: You have already changed the message body, are you sure you want to drop the changes?
hu_hu: Változtatott a levéltörzsön. Biztos, hogy el akarja dobni a változtatásokat?
ja_jp: あなたは本文を編集しています。本当に変更部分を破棄して良いですか？
lt_lt: Jûs jau pakeitëte laiðko turiná. Ar tikrai norite atsisakyti pakeitimø?
sk_sk: Zmenili ste text tela správy, naozaj chcete zru¹i» Vami prevedené zmeny?

source: [No Subject]
hu_hu: [Tárgy nélkül]
ja_jp: [件名なし]
lt_lt: [be pavadinimo]
sk_sk: [bez predmetu]

source: [Show addresses - %s recipients]
hu_hu: [Mutassuk a címeket - %s címzett]
lt_lt: [Rodyti adresus - %s adresatø]

source: _Compose
hu_hu: Levélírás
lt_lt: _Raðyti naujà

source: _Delete
hu_hu: _Törlés
lt_lt: _Iðtrinti

source: _Forward
hu_hu: T_ovábbítás
lt_lt: _Persiøsti

source: _Log Out
hu_hu: _Kijelentkezés
lt_lt: Atsi_jungti

source: _Options
hu_hu: _Opciók
lt_lt: _Nustatymai

source: _Portal
hu_hu: Összegzõ oldal
lt_lt: P_ortalas

source: _Reply
hu_hu: _Válasz
lt_lt: _Atsakyti

source: from
hu_hu: itt
lt_lt: nuo
sk_sk: od

source: lines
hu_hu: sor
ja_jp: 行
lt_lt: eilutës
sk_sk: riadky

source: recipients
hu_hu: címzettek
lt_lt: gavëjai

source: remove
hu_hu: törlés
ja_jp: 削除
lt_lt: iðtrinti
sk_sk: odstráni»

source: results found
hu_hu: találat
ja_jp: 結果あり
lt_lt: rezultatai
sk_sk: výsledkov nájdených

source: %d Attachment
ja_jp: %d 添付
sk_sk: %d príloha

source: %s will delete the current message and move to the next message if a single message is selected.
ja_jp: %s は、メッセージが１つだけ選択されているなら、削除して次のメッセージに移動します。
sk_sk: %s zma¾e aktuálnu správu a prejde na ïal¹iu správu, ake je vyznaèená iba jedna správa.

source: Base Level
ja_jp: ベースレベル
sk_sk: Najni¾¹ia úroveò

source: Click on a message while holding down the %s key to select multiple messages. To select a range of messages, click the first message of the range, navigate to the last message of the range, and then click on the last message while holding down the %s key.
ja_jp: %s キイを押しながらメッセージをクリックすると、複数のメッセージを選択できます。範囲で選択したいなら、先ず最初のメッセージをクリックし、%s キイを押しながら、最後のメッセージをクリックします。
sk_sk: Na vybranie viacerých správ naraz kliknite na správu a pri tom dr¾te stlaèené tlaèidlo %s. Ak chcete vybra» rozsah správ, kliknite na prvú správu rozsahu, nájdite poslednú správu rozsahu a kliknite na nu pri stlaèenom tlaèidle %s.

source: Compose
ja_jp: メール作成
sk_sk: Nová správa

source: Delete the currently selected message(s).
ja_jp: 選択されたメッセージを削除する。
sk_sk: Zmaza» práve vyznaèené správy.

source: Inbox
sk_sk: Prijaté správy

source: Log Out
ja_jp: ログアウト
sk_sk: Odhlási»

source: Message
ja_jp: メッセージ
sk_sk: Správa
