Repository: Exim4U/src
Catalog: home/exim4u/public_html/exim4u/locale/*/LC_MESSAGES/*.po
Languages: it, ru

source: Virtual Exim
ru: Виртуальный Exim

source: Add, delete and manage POP/IMAP accounts
it: Aggiunta, rimozione e gestione degli account
ru: Добавление, удаление и управление POP/IMAP учётными записями

source: Add, delete and manage aliases, forwards and a Catchall
it: Aggiunta, rimozione e gestione di alias, inoltri e del catchall
ru: Добавление, удаление и управление псевдонимами, переадресациями и сборщиками

source: Add, delete and manage groups
it: Aggiunta, rimozione e gestione dei gruppi
ru: Добавление, удаление и управление группами

source: Add, delete and manage :fail:'s
it: Aggiunta, rimozione e gestione dei :fail:
ru: Добавление, удаление и управление сбоями

source: Manage mailing lists
it: Gestione liste di distribuzione
ru: Управление списками рассылок

source: Logout
it: Disconnessione
ru: Выйти

source: Manage Users
it: Gestione utenti
ru: Управление пользователями

source: Add Alias
it: Aggiunta alias
ru: Добавить псевдоним

source: Add Catchall
it: Aggiunta Catchall
ru: Добавить сборщик

source: Main Menu
it: Menu principale
ru: Главное меню

source: Alias
ru: Псевдоним

source: Target address
it: Indirizzo (obiettivo)
ru: Конечный адрес

source: Forwards to..
it: Inoltra a
ru: Переадресовать на..

source: Admin
it: Amministratore
ru: Админ

source: Delete alias
it: Rimozione alias
ru: Удалить псевдоним

source: is an administrator
it: è un aministratore
ru: яавляется администратором

source: Note
it: Nota
ru: Примечание

source: You can only have one catchall per domain.
it: È possibile avere un solo Catchall per dominio.
ru: Вы можете настроить только один сборщик на домен

source: It will catch and forward all email that does not get delivered to a specific mailbox.
it: Prende e inoltra ogni messaggio che non sia recapitato in una delle caselle di posta.
ru: Сюда будут попадать все письма, которые не были доставлены в конкретные почтовые ящики.

source: Manage Aliases
it: Gestione degli alias
ru: Управление псевдонимами

source: Alias Name
it: Nome dell'alias
ru: Имя псевдонима

source: Address
it: Indirizzo
ru: Адрес

source: Multiple addresses should be comma separated, with no spaces
it: Indirizzi multipli vanno separati da virgole, senza spazi
ru: Несколько адресов должны быть разделены запятыми без пробелов

source: Forward To
it: Inoltrare a
ru: Пересылать на

source: Password
ru: Пароль

source: Password only needed if you want the user to be able to log in, or if the Alias is the admin account
it: La password è necessaria solo se si desidera che l'utente possa collegarsi, o se l'alias è un utenza amministrativa
ru: Пароль необходим только в случае, если вы хотите, чтобы пользователь мог заходить или псевдоним - учётная запись администратора

source: Verify Password
it: Conferma password
ru: Проверка пароля

source: Anti-Virus
ru: Антивирус

source: Spamassassin
ru: Антиспам

source: Spamassassin tag score
it: Punteggio di Spamassassin per la marcatura
ru: Уровень тэга антиспама

source: Spamassassin refuse score
it: Punteggio di Spamassassin per il rifiuto
ru: Уровень отброса антиспамом

source: How to handle mail above the SA refuse score
ru: Письма, превышающие уровень отброса антиспамом

source: Enabled
it: Attivo
ru: Включено

source: Submit
it: Inviare
ru: Применить

source: Password only needed if you want the user to be able to log in, or if the Alias is the admin account
it: La password è necessaria solo se si desidera che l'utente possa collegarsi, o se l'alias è un utenza amministrativa
ru: Пароль необходим только в случае, если вы хотите, чтобы пользователь мог заходить или псевдоним - учётная запись администратора

source: Confirm Delete
it: Conferma rimozione
ru: Подтвердить удаление

source: Please confirm deleting alias %s@%s
it: Confermare la rimozione dell'alias %s@%s
ru: Пожалуйста, подтвердите удаление псевдонима %s@%s

source: Do Not Delete %s@%s
it: Non cancellare %s@%s
ru: Не удалять %s@%s

source: Delete %s@%s
it: Cancellare %s@%s
ru: Удалить %s@%s

source: Continue
it: Continua
ru: Продолжить

source: Catchall
ru: Сборщик

source: Forward email addressed to
it: Inoltrare i messaggi indirizzati a
ru: Пересылать почту адресованную

source: Forward the email to
it: Inoltrare i messsaggi a
ru: Пересылать почту на

source: Must be a full e-mail address
it: Deve essere un indirizzo email completo
ru: Должен быть указан полный почтовый адрес

source: Add Fail
it: Aggiungere una regola Fail
ru: Добавить сбой

source: Failed Address
it: Indirizzo della regola Fail
ru: Сбойный адрес

source: Delete fail
it: Rimozione di una regola Fail
ru: Удалить сбой

source: Manage Fails
it: Gestione delle regole Fail
ru: Управление сбоями

source: Address to fail
it: Indirizzo al quale impedire la consegna
ru: Адрес на сбой

source: Fail address
it: Indirizzo al quale impedire la consegna
ru: Сбой адрес

source: List groups
it: Elenco dei gruppi
ru: Список групп

source: Add Group
it: Aggiunta gruppi
ru: Добавить группу

source: Email address
it: Indirizzo email
ru: Почтовый адрес

source: Is public
it: È pubblico
ru: Публичная

source: Delete group
it: Rimozione gruppo
ru: Удалить группу

source: Click to modify
it: Cliccare per modificare
ru: Изменить

source: Anyone can write to
it: Chiunque può scrivergli
ru: Любой сможет писать на

source: is enabled
it: È attivo
ru: включено

source: Manage Groups
it: Gestione gruppi
ru: Управлять группами

source: Group Address
it: Indirizzo del gruppo
ru: Адрес группы

source: Edit group
it: Modifica gruppo
ru: Редактировать группу

source: Real name
it: Vero nome
ru: Настоящее имя

source: Email Address
it: Indirizzo email
ru: Почтвый адрес

source: There are no members in this group
it: Non ci sono membri in questo gruppo
ru: В этой группе нет членов

source: Add Member
it: Aggiunta membro
ru: Добавить члена

source: Please confirm deleting group %s@%s
it: Confermare rimozione del gruppo %s@%s
ru: Пожалуйста, подтвердите удаление группы %s@%s

source: Mailing List Administration
it: Amministrazione delle liste di distribuzione
ru: Управление списками рассылок

source: Add a list
it: Aggiunta di una lista
ru: Добавить список рассылки

source: Please enter the name of the list to admin
it: Indicare il nome della lista da amministrare
ru: Пожалуйста, введите имя администрируемого списка

source: Add User
it: Aggiunta utente
ru: Добавить пользователя

source: Search
it: Ricerca
ru: Искать

source: in
ru: в

source: User
it: Utente
ru: Пользователь

source: search
it: ricerca
ru: искать

source: Click to modify
it: Cliccare per modificare
ru: Изменить

source: Manage Accounts
it: Gestione account
ru: Управление учётными записями

source: Name
it: Nome
ru: Имя

source: Generate password
it: Generare una password
ru: Сгенерировать пароль

source: Copy
it: Copia
ru: Копировать

source: Mailbox quota (%s Mb max)
it: Quota della casella (massimo %s Mb)
ru: Ковта почтового ящика (максимум %s Мб)

source: Mb
ru: Мб

source: Has domain admin privileges?
it: Ha privilegi amministrativi?
ru: Имеет права администратора домена?

source: Pipe to command
it: Redirigi ad un comando (pipe)
ru: Команда получения потока

source: Optional
it: Opzionale
ru: Не обязательно

source: Pipe all mail to a command (e.g. procmail)
it: Redirigi tutta la posta ad un comando (p.es. procmail)
ru: Пересылать всю почту потоком на команду (например, procmail)

source: Check box below to enable
it: Spuntare di seguito per abilitare
ru: Установите флажёк ничже для включения

source: Enable piped command?
it: Abilitare redirezione al comando?
ru: Разрешить потоковую команду?

source: The score at which to tag potential spam mail but still deliver
it: Punteggio al quale marcare i messaggi di potenziale spam pur permettendo la consegna
ru: Уровень при котором считать почту спамом, но всё равно доставлять

source: move to Spam-folder
ru: перемещать в папку Spam

source: delete - you cannot restore these mails
ru: удалять без возможности восстановления

source: Maximum message size
it: Dimensione massima dei messaggi
ru: Максимальный размер письма

source: Welcome %s!
it: Benvenuto, %s!
ru: Добро пожаловать %s!

source: When you update the UID or GID, please make sure your MTA still has permission to create the required user directories!
it: Durante l'aggiornamento del UID o del GID, assicurarsi che l'MTA abbia privilegi per la creazione delle cartelle per l'utente richiesto.
ru: Когда вы меняете UID и GID, убедитесь, что ваш почтовый агент имеет право создавать требуемые папки пользователей

source: Space used:
it: Spazio utilizzato
ru: Занято пространства:

source: Pipe to command or alternative Maildir
it: Redirezione a un comando o Maildir alternativa
ru: Поток на команду или альтернативная почтовая папка

source: Pipe all mail to a command (e.g. procmail).
it: Redirigi tutta la posta ad un comando (p.es. procmail)
ru: Пересылать всю почту потоком на команду (например, procmail)

source: Enable piped command or alternative Maildir?
it: Abilitare redirezione al comando o Maildir alternativa?
ru: Включить потоковую команду или альтернативную почтовую папку

source: Vacation on
it: Assenza abilitata
ru: Отсутствую

source: Vacation message
it: Messaggio d'assenza
ru: Сообщение об отсутствии

source: Forwarding on
it: Inoltro abilitato
ru: Пересылка на

source: Forward mail to
it: Inoltrare a
ru: Пересылать почту на

source: Store Forwarded Mail Locally
it: Conservare localmente la posta inoltrata
ru: Сохранять локальную копию переадресованной почты

source: Aliases to this account
it: Alias di questo account
ru: Псевдоимы для этой учётной записи

source: Add a new header blocking filter for this user
it: Aggiungere per questo utente un nuovo filtro bloccante sull'intestazione
ru: Добавить новый фильтр блокировки заголовка

source: Header
it: Intestazione
ru: Заголовок

source: From
it: From: (mittente)
ru: Отправитель

source: To
it: To (destinatario)
ru: Получатель

source: Subject
it: Subject (oggetto)
ru: Тема

source: X-Mailer
it: X-Mailer (client)
ru: Почтовая программа

source: Delete
it: Rimuovere
ru: Удалить

source: Blocked Header
it: Intestazione bloccata
ru: Заблокированный заголовок

source: Content
it: Contenuto
ru: Содержимое

source: Please confirm deleting user %s@%s
it: Confermare la rimozione dell'utente %s@%s
ru: Пожалуйста, подтвердите удаление пользователя %s@%s

source: -- %s has been successfully added.
it: -- %s è stato aggiunto con successo.
ru: -- %s был успешно добавлен.

source: -- %s has been successfully deleted.
it: -- %s è stato rimosso con successo.
ru: -- %s был успешно удалён.

source: -- %s is the last admin account. Create another admin account before deleting or demoting this one.
it: -- %s è l'ultimo account amministrativo. Prima di rimuoverlo o declassarlo creare un altro account amministratore.
ru: -- %s последняя учётная запись администратора. Создайте новую учётную запись администртора перед удалением этой.

source: -- Site Admin password has been successfully updated.
it: -- La password d'amministrazione dell'amministratore generale è stata aggiornata con successo.
ru: -- Пароль администратора сайта был успешно обновлен.

source: -- %s has been successfully updated.
it: -- %s è stato aggiornato con successo.
ru: -- %s был успешно обновлен.

source: -- The account could not be added as the name %s is already in use.
it: -- Impossibile aggiungere l'account perché il nome %s è già usato.
ru: -- Учетная запись не может быть добавлена, т.к имя %s уже используется

source: -- Your update was sucessful.
it: -- Aggiornamento eseguito con successo.
ru: -- Ваши зменения успешно внесены

source: -- Your account could not be updated. Was your password blank?
it: -- Impossibile aggiornare l'account. Forse la password era vuota?
ru: -- Ваша учетная запись не может быть обновлена. Пароль вероятно не задан

source: -- Your account has been succesfully updated.
it: -- Acccount aggiornato con successo.
ru: -- Ваша учетная запись была успешно обновлена

source: -- Your vacation message was too long: %1$d characters. It has been truncated at %2$d.
it: -- Messaggio d'assenza troppo lungo: %1$d caratteri. È stato troncato a %2$d.
ru: -- Ваше сообщение об отсутствии слишком длинное: %1$d символов.Оно было обрезано до %2$d символов.

source: -- %s contains invalid characters.
it: -- %s contiene caratteri non consentiti.
ru: -- %s содержит запрещённые символы

source: -- Account %s could not be added. Your passwords were blank, do not match, or contain illegal characters: ' " ` or ;
it: -- Impossibile aggiungere l'account %s. Le password sono vuote, non uguali, o contengono caratteri non consentiti, come: ' " ` ;
ru: -- Учётная запись %s не может быть добавлен. Пароли пустые, не совпадают или содержат запрещённые смиволы: ' " ` or ;

source: -- %s could not be added.
it: -- Impossibile aggiungere %s.
ru: -- %s не может быть добавлен.

source: -- Domain %s could not be added. The passwords were blank, or did not match.
it: -- Impossibile aggiungere il dominio %s. Le password sono vuote o non uguali.
ru: -- Домен %s не может быть добавлен. Пароли пустые или не совпадают.

source: -- Domain %s could not be added. There was a problem adding the admin account.
it: -- -- Impossibile aggiungere il dominio %s. C'è stato un problema nella creazione dell'account amministrativo.
ru: -- Домен %s не может быть добавлен. Проблема при добавлении учётной записи администратора.

source: -- %s was not deleted.
it: -- %s non è stato rimosso.
ru: -- %s не удалён.

source: -- %s could not be updated.
it: -- Impossibile aggiornare %s.
ru: -- %s не может быть обновлён.

source: -- Deletion of %s was canceled.
it: -- Annullata la rimozione di %s.
ru: -- Удаление %s отменено.

source: -- This domain is currently disabled. Please see your administrator.
it: -- Questo dominio è attualmente disabilitato. Rivolversi all'amministratore.
ru: -- Этот домен в настоящий момент отключен. Пожалуйста, обратитесь к администратору.

source: -- Your Domain Account Limit Has Been Reached. Please contact your administrator.
it: -- Si è raggiunto il limite di account del dominio. Rivolgersi all'amministratore.
ru: -- Был достигнут лимит пользователей в вашем домене. Пожалуйста, обратитесь к администратору.

source: -- The quota you specified was too high. The maximum quota you can specify is: %s MB.
it: -- La quota inserita è troppo alta. Il massimo consentito è: %s MB.
ru: -- Вы задали слишком большую квоту. Максимальная ковта, которую вы можете задать, составляет %s Мб.

source: -- Group %s has been successfully deleted.
it: -- Il gruppo %s è stato rimosso con successo.
ru: -- Группа %s была успешно удалена.

source: -- Group %s has been successfully added.
it: -- Il gruppo %s è stato aggiunto con successo.
ru: -- Группа %s была успешно добавлена.

source: -- Group %s was not deleted.
it: -- Il gruppo %s non è stato rimosso.
ru: -- Группа %s не удалена.

source: -- Group %s failed to be added.
it: -- Errore nell'aggiunta del gruppo %s.
ru: -- Группу %s не возможно добавить.

source: -- Group %s has been updated.
it: -- Aggiornato il gruppo %s.
ru: -- Группа %s была обновлена.

source: -- Group %s could not be updated.
it: -- Impossibile aggiornare il gruppo %s.
ru: -- Группа %s не может быть обновлена.

source: -- Error getting UID/GID for %s
it: -- Errore nell'ottenimento di UID e GID per %s
ru: -- Ошибка удаления UID/GID для %s

source: Login failed
it: Connessione fallita
ru: Вход не удался

source: Username
it: Nome utente
ru: Пользователь

source: Manage Sites
it: Gestire siti
ru: Управление сайтами

source: Add alias domain
it: Aggiungere dominio alias
ru: Добавить псевдоним домена

source: Add local domain
it: Aggiungere dominio locale
ru: Добавить локальный домен

source: Add relay domain
it: Aggiungere dominio di relay
ru: Добавить домен ретрансляции

source: Site Password
it: Password del sito
ru: Пароль сайта

source: Local domains
it: Domini locali
ru: Локальные домены

source: Admin account
it: Account amministrativo
ru: Учётные записи администраторов

source: Total admins
it: Numero di amministratori
ru: Всего администраторов

source: Multiple admins
it: Amministratori multipli
ru: Несколько администраторов

source: WARNING
it: ATTENZIONE
ru: ПРЕДУПРЕЖДЕНИЕ

source: Deleting a domain will delete all user accounts in that domain permanently!
it: La rimozione di un dominio rimuove irreversibilmente ogni account in esso contenuto.
ru: Удаление домена приведёт к необратимому удалению всех учётных записей этого домена!

source: Relay domains
it: Dominio di relay
ru: Домены ретрансляции

source: Aliased domains
it: Domini alias
ru: Домены псевдонимы

source: Manage Domains
it: Gestione domini
ru: Управление доменами

source: New Domain
it: Nuovo dominio
ru: Новый домен

source: The name of the new domain you are adding
it: Nome del nuovo dominio da aggiungere
ru: Имя добавляемого домена

source: Domain Admin
it: Amministratore del dominio
ru: Администратор домена

source: The username of the domain's administrator account
it: Nome utente dell'account amministrativo del dominio
ru: Имя учётной записи администратора домена

source: System UID
it: UID di sistema
ru: Системный UID

source: System GID
it: GID di sistema
ru: Системный GID

source: Domain Mail directory
it: Cartella della posta del dominio
ru: Папка почты домена

source: Create the domain directory below this top-level mailstore
it: Creare la cartella del dominio sotto questo mailstore di livello superiore
ru: Создать папку домена ниже этого уровня хранилища почты

source: Maximum accounts
it: Numero massimo di account
ru: Максимальное количество учётных записей

source: 0 for unlimited
it: 0 significa senza limiti
ru: 0 - без ограничений

source: Max mailbox quota
it: Quota massima
ru: Максимальный размер квоты почтового ящика

source: 0 for disabled
it: 0 significa senza quota
ru: 0 - для отключения

source: Kb
ru: Кб

source: The maximum size for incoming mail (user tunable)
it: Dimensione massima dei messaggi in arrivo (modificabile dagli utenti)
ru: Максимальный размер входящей почты (настраивается пользователем)

source: The score at the "X-Spam-Flag: YES" header will be added
it: Il punteggio al quale aggiungere l'intestazione "X-Spam-Flag: YES"
ru: Уровень при котором будет добавлен зоголовок "X-Spam-Flag: YES"

source: The score at which to refuse potentially spam mail and not deliver
it: Il punteggio al quale rifiutare il pontenziale spam senza consegnarlo
ru: Уровень отсечки потенциального спама без доставки почты

source: Spamassassin enabled?
it: Abilitare Spamassassin?
ru: Антиспам включён?

source: Anti Virus enabled?
it: Abilitare l'antivirus?
ru: Антивирус включён?

source: Enable piping mail to command?
it: Abilitare la redirezione a comandi?
ru: Включить перенаправление потока почты команде?

source: Domain enabled?
it: Abilitare il dominio?
ru: Домен включен?

source: Redirect messages to domain
it: Redirigere i messaggi al dominio
ru: Перенаправлять сообщения на домен

source: Welcome Domain Admin!
it: Benvenuto, amministratore del dominio!
ru: Добро пожаловать, Администратор домена!

source: Modify Domain Admin
it: Modificare amministratore del dominio
ru: Изменить администратора домена

source: Submit Password
it: Inviare password
ru: Применить пароль

source: Modify Domain Properties
it: Modificare proprietà del dominio
ru: Изменить параметры домена

source: Anti-virus
ru: Антивирус

source: Piping to command
it: Redirezione a comando
ru: Перенаправление потока команде

source: Submit Changes
it: Inviare cambiamenti
ru: Применить изменения

source: Warning: cannot be reversed!
it: Attenzione: irreversibile.
ru: Предупреждение: не обратимо!

source: Disable
it: Disabilitare
ru: Отключить

source: Please confirm deleting domain %s.
it: Confermare rimozione del dominio %s.
ru: Подтвердите удаление домена %s.

source: There is currently <b>%1$d</b> account in domain %2$s
it: C'è attualmente <b>%1$d</b> account nel dominio %2$s
ru: Домен %2$s содержит <b>%1$d</b> учетную запись

source: Do Not Delete %s
it: Non cancellare %s
ru: Не удалять %s

source: Delete %s
it: Cancellare %s
ru: Удалить %s

source: Change SiteAdmin Password
it: Cambiare la password dell'amministratore del sito
ru: Изменить пароль администратора сайта

source: Attempting to set blank passwords does not work!
it: Tentare di impostare password vuote non funziona!
ru: Попытка установить пустой пароль не сработает!

source: Note:
it: Nota:
ru: Примечание:

source: Your mailbox quota is currently: %s Mb
it: La quota della casella è attualmente: %s Mb
ru: Квота вашего почтового ящика составляет: %s Мб

source: Your mailbox quota is currently: Unlimited
it: La quota della casella è attualmente: senza limiti
ru: Размер вашего почтового ящика не ограничен

source: Forwarding enabled
it: Inoltro abilitato
ru: Пересылка включена

source: Submit Profile
it: Inviare profilo
ru: Применить профиль

source: Add a new header blocking filter
it: Aggiungere un nuovo filtro bloccante sulla intestazione dei messaggi
ru: Добавить новый фильтр блокировки заголовков
