Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/mimp/po/*.po
Languages: ca_es

source: To:
ca_es: Per a:

source: Date:
ca_es: Data:

source: From:
ca_es: De:

source: Subject:
ca_es: Asumpte:

source: %d to %d of %d
ca_es: %d a %d de %d

source: %s does not appear to be a valid mailbox.
ca_es: %s no sembla una bústia vàlida.

source: (%d of %d)
ca_es: (%d de %d)

source: Address Books
ca_es: Llibretes d'adreces

source: Arrival Time
ca_es: Per hora d'arribada

source: Ascending
ca_es: Ascendent

source: Attachment
ca_es: Adjunt

source: Back to %s
ca_es: Tornar a %s

source: Both Header Listing and Body of Message
ca_es: Tant les capçaleres com el cos del missatge

source: Change display options such as how many messages you see on each page and how messages are sorted.
ca_es: Canvia les opcions de visualització així com la quantitat de missatges per pàgina i com ordenar-los

source: Change mail server settings.
ca_es: Canviar la configuració del servidor de correu.

source: Change the name, address, and signature that people see when they read and reply to your email.
ca_es: Canviar el nom, ,adreça electrònica i sginatura visibles al llegir o respondre els seus missatges.

source: Compose
ca_es: Redactar

source: Control when new mail will be checked for, and whether or not to notify you when it arrives.
ca_es: Controla la comprovació de correu nou i si es notificarà o no al rebre'l.

source: Could not delete messages from %s. The server said: %s
ca_es: No es poden eliminar els missatges de %s. Això és que ha dit el servidor: %s

source: Customize how you send mail and where drafts are saved.
ca_es: Personaliza l'enviament de correu i on enmagatzemar els esborranys.

source: Customize tasks to run upon logon to %s.
ca_es: Personaliza les tasques a executar a l'iniciar sessió a %s.

source: Date
ca_es: Data

source: Default sorting criteria:
ca_es: Criteri de classificació per omissió:

source: Default sorting direction:
ca_es: Sentit de clasificació per omissió:

source: Delete
ca_es: Eliminar

source: Deleting and Moving Messages
ca_es: Eliminant i movent missatges

source: Descending
ca_es: Descendent

source: Display Options
ca_es: Opcions de visualizació

source: Display confirmation after sending a message?
ca_es: Mostrar una confirmació després d'enviar un missatge?

source: Display in Body of Message
ca_es: Mostrar en el cos del missatge

source: Display the 'Empty Trash' link in the menubar?
ca_es: Mostrar el vincle 'Buidar paperera' a la barra de menús?

source: Edit your identities
ca_es: Modificar identitats

source: Emptied all messages from %s.
ca_es: Shan eliminat tots els missatges de %s.

source: End forwarded message
ca_es: Acabar missatge reenviat

source: End message
ca_es: Acabar missatge

source: End message from %s
ca_es: Acabar missatge de %s

source: Every 15 minutes
ca_es: Cada 15 minuts

source: Every 30 seconds
ca_es: Cada 30 segons

source: Every 5 minutes
ca_es: Cada 5 minuts

source: Every half hour
ca_es: Cada mitja hora

source: Every minute
ca_es: Cada minut

source: Expand Names
ca_es: Expandir noms

source: Expand names in the compose window automatically in the background?
ca_es: Expandir automàticament com una tasca de fons els noms de la finestra de redacció?

source: Filter message content for profanity?
ca_es: Filtrar contingut obscè en el missatge?

source: First Page
ca_es: Primera pàgina

source: Folders
ca_es: Carpetes

source: Forward
ca_es: Reenviar

source: Forwarded message
ca_es: Missatge reenviat

source: Forwarded message from %s
ca_es: Missatge reenviat de %s

source: From
ca_es: De

source: From Address
ca_es: Remitent

source: How do you want to display attachments?
ca_es: Com desitja mostrar els adjunts?

source: How to prefix quoted lines in a reply:
ca_es: Prefix per a citar les línies del missatge de resposta:

source: Identity
ca_es: Identitat

source: Include a brief summary of the header in a reply?
ca_es: Incloure un resum de la capçalera en la resposta?

source: Include original message in a reply?
ca_es: Incloure missatge original en la resposta?

source: Last Page
ca_es: última pàgina

source: List all contacts when loading the contacts screen? (if disabled, you will only see contacts that you search for explicitly)
ca_es: Llistar tots els contactes al carregar la pantalla de contactes? (Si està deshabilitat, només veurà els contactes que busqui de forma explícita)

source: Listing in the Header
ca_es: Llistar en la capçalera

source: Log in
ca_es: Iniciar sesió

source: Log out
ca_es: Sortir de la sessió

source: Login Tasks
ca_es: Tasques d'inici de sessió

source: Mail Management
ca_es: Gestió de correu

source: Menu
ca_es: Menú

source: Message
ca_es: Missatge

source: Message Composition
ca_es: Redacció del missatge

source: Message Date
ca_es: Data del missatge

source: Message Size
ca_es: Mida del missatge

source: Message Viewing
ca_es: Visualizació de missatges

source: Message bounced successfully.
ca_es: Sha rebotat correctament el missatgeensaje.

source: Message from %s
ca_es: Missatge de %s

source: Message sent successfully, but not saved to %s
ca_es: S'ha enviat correctament el missatge, però no s'ha guardat a %s

source: Message sent successfully.
ca_es: S'ha enviat correctament el missatge

source: Message:
ca_es: Missatge:

source: Messages per page in the mailbox view.
ca_es: Missatges per pàgina en el llista de la bústia

source: More than one match found.
ca_es: S'ha trobat més d'una coincidència

source: Never
ca_es: Mai

source: New Mail
ca_es: Correu nou

source: Next
ca_es: Següent

source: Next Page
ca_es: Pàgina següent

source: No Messages
ca_es: Sense missatges

source: No folders were specified
ca_es: No s'han especificat carpetes

source: No message body text
ca_es: No hi ha text en el cos del missatge

source: No messages matched your search.
ca_es: No hi ha missatges que coincideixin amb la seva recerca

source: Other Options
ca_es: Altres opcions

source: Password
ca_es: Contrasenya

source: Personal Information
ca_es: Informació personal

source: Please resolve ambiguous or invalid addresses.
ca_es: Resolgui adreces electròniques ambigües o invàlides.

source: Prev
ca_es: Anterior

source: Previous Page
ca_es: Pàgina anterior

source: Priority
ca_es: Prioritat

source: Purge Deleted
ca_es: Buidar paperera

source: Quoting
ca_es: Citat per

source: Read
ca_es: Llegir

source: Redirect
ca_es: Redirigir

source: Redirecting failed.
ca_es: Ha fallat el redireccionament.

source: Refresh
ca_es: Actualitzar

source: Refresh Folder Views:
ca_es: Actualitzar vistes de carpeta:

source: Renaming "%s" to "%s" failed. This is what the server said
ca_es: Error al renombrar "%s" com "%s". Això és el que ha dit el servidor

source: Reply
ca_es: Respon

source: Reply All
ca_es: Respon a tot

source: Reply to List
ca_es: Respon a la lista

source: Reply-To
ca_es: Respon-A

source: Reply-To:
ca_es: Respon-A:

source: Return to the mailbox listing after deleting, moving, or copying a message?
ca_es: Tornar al llistat de la bústia després d'eliminar, traslladar o copiar un missatge

source: Search Results
ca_es: Resultats de la cerca

source: Select address book sources for adding and searching for addresses.
ca_es: Seleccioni la llibreta d'adreces origen per a addició i recerca d'adreces

source: Send
ca_es: Enviar

source: Server Information
ca_es: Informació del servidor

source: Set preferences for filtering messages for unwanted content.
ca_es: Establix preferències per a filtrar missatges amb contingut no desitjat.

source: Set preferences for what happens when you move and delete messages.
ca_es: Establix preferències del que passarà al moure o eliminar missatges.

source: Set the X-Priority header when composing messages?
ca_es: Establir la capçalera X-Priority al redactar missatges?

source: Should the compose window be closed after saving a draft?
ca_es: Tancar la finestra de redacció després de guardar un esborrany?

source: Show legend in the mailbox view?
ca_es: Mostrar comentaris en la vista de la bústia?

source: Spelling errors per screen when spell checking.
ca_es: Nombre d'errors ortogràfics per pantalla durant la correcció ortogràfica

source: Subject
ca_es: Assumpte

source: Subject Field
ca_es: Camp de l'assumpte

source: Subject:
ca_es: Assumpte:

source: The folder "%s" already exists
ca_es: Ja existeix la carpeta "%s"

source: The folder "%s" was created but you were not subscribed to it.
ca_es: S'ha creat la carpeta "%s" però no s'ha subscrit a ell a.

source: The folder "%s" was deleted but you were not unsubscribed from it.
ca_es: S'ha eliminat la carpeta "%s" però no s'ha desubscrit

source: The folder "%s" was not created. This is what the server said
ca_es: No s'ha creat la carpeta "%s". Això és el que ha indicat el servidor

source: The folder "%s" was successfully created.
ca_es: S'ha creat correctament la carpeta "%s".

source: The folder "%s" was successfully deleted.
ca_es: S'ha eliminat correctament la carpeta "%s".

source: The folder "%s" was successfully renamed to "%s".
ca_es: S'ha renombrat correctament la carpeta "%s" com "%s".

source: The folder '%s' was not deleted. This is what the server said
ca_es: No s'ha eliminat la carpeta '%s'. Això és el que ha indicat el servidor

source: The mailbox %s is already empty.
ca_es: La bústia %s ja està buida.

source: There are no alternative parts that can be displayed inline.
ca_es: No hi ha parts alternatives que es puguin mostrar en línia.

source: There are no parts that can be displayed inline.
ca_es: No hi ha parts que es puguin mostrar en línia.

source: There was a problem expunging %s. This is what the server said
ca_es: S'ha produït un problema al buidar %s. Això és el que ha indicat el servidor.

source: There was a problem expunging the mailbox. The server said: %s
ca_es: S'ha produït una problema al buidar la bústia. Això és el que ha indicat el servidor: %s

source: There was a problem expunging the mailbox. This is what the server said
ca_es: S'ha produït un problema al buidar la bústia. Això és el que ha indicat el servidor.

source: There was an error copying messages from "%s" to "%s". This is what the server said
ca_es: S'ha produït un error al copiar de "%s" a "%s". Això és el que ha indicat el servidor.

source: There was an error deleting messages from the folder "%s". This is what the server said
ca_es: S'ha produït un error al eliminar missatges de la carpetea "%s" . Això és el que ha indicat el servidor.

source: There was an error deleting messages in the folder "%s". This is what the server said
ca_es: S'ha produït un error al eliminar missatges de la carpeta "%s". Això és el que ha indicat el servidor.

source: There was an error deleting messages. This is what the server said: %s
ca_es: S'ha produït un error al eliminar missatges. Això és el que ha indicat el servidor: %s

source: There was an error displaying this message part
ca_es: S'ha produït un error al mostrar aquesta part del missatge

source: There was an error flagging messages in the folder "%s". This is what the server said
ca_es: S'ha produït un error al marcat missatges de la carpeta "%s". Això és el que ha indicat el servidor.

source: There was an error moving messages from "%s" to "%s". This is what the server said
ca_es: S'ha produït un error al moure missatges de "%s" a "%s". Això és el que ha indicat el servidor.

source: There was an error moving messages to the trash. This is what the server said
ca_es: S'ha produït un error al moure missatges a la paperera. Això és el que ha indicat el servidor.

source: There was an error sending your message: %s
ca_es: S'ha prduït un error al enviar el missatge: %s

source: There was an error viewing the requested message.
ca_es: S'ha produït un error al veure el missatge sol·licitat

source: Thread View
ca_es: Vista de seqüencies

source: To
ca_es: Per a

source: To:
ca_es: Per a:

source: Undelete
ca_es: Recuperar

source: Undisclosed Recipients
ca_es: Destinataris ocults

source: Use IMAP folder subscriptions?
ca_es: Utilitzar subscripcions a carpetes IMAP?

source: Username
ca_es: Usuari

source: Welcome to %s
ca_es: Benvingut/da a %s

source: When deleting messages, move them to your Trash folder instead of marking them as deleted?
ca_es: Al eliminar missatges, moure a la paperera enlloc de marcar-los com eliminats?

source: Wrap text at this many characters.
ca_es: Ajustar text a aquest número de caràcters.

source: You must have at least one recipient.
ca_es: Ha de tenir almenys un destinatari.

source: You were not subscribed to "%s". Here is what the server said
ca_es: No s'ha subscrit a "%s". Això és el que ha indicat el servidor

source: You were not unsubscribed from "%s". Here is what the server said
ca_es: No s'ha desubscrit de "%s". Això és el que ha indicat el servidor.

source: You were successfully subscribed to "%s"
ca_es: ' ha subscrit correctament a "%s"

source: You were successfully unsubscribed from "%s"
ca_es: S'ha desubscrit correctament de "%s"

source: Your Information
ca_es: La seva informació

source: [No Subject]
ca_es: [Sense asumpte]
