Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/nag/po/*.po
Languages: ar_sy, ko_kr, lt_lt, sk_sk, tr_tr

source: (%s including sub-tasks)
lt_lt: (%s áskaitant susijusius darbus)
sk_sk: (%s vrátane podúloh)
tr_tr: (%s alt görevleri içeriyor)

source: %d hour
lt_lt: %d val.
sk_sk: %d hodina
tr_tr: %d saat

source: %d hour, %d minute
lt_lt: %d val., %d min.
sk_sk: %d hodina, %d minúta
tr_tr: %d saat, %d dakika

source: %d hour, %d minutes
lt_lt: %d val., %d min.
sk_sk: %d hodín, %d minút
tr_tr: %d saat, %d dakika

source: %d hours
lt_lt: %d val.
sk_sk: %d hodín
tr_tr: %d saat

source: %d hours, %d minute
lt_lt: %d val., %d min.
sk_sk: %d hodín, %d minút
tr_tr: %d saat, %d dakika

source: %d hours, %d minutes
lt_lt: %d val., %d min.
sk_sk: %d hodín, %d minút
tr_tr: %d saat, %d dakika

source: %d minute
lt_lt: %d min.
sk_sk: %d minúta
tr_tr: %d dakika

source: %d minutes
lt_lt: %d min.
sk_sk: %d minút
tr_tr: %d dakika

source: %s at %s
lt_lt: %s %s
sk_sk: %s o %s
tr_tr: %s de %s

source: %s is due in %s
lt_lt: %s prasidës po %s
sk_sk: %s má termín splnenia %s
tr_tr: %s için son tarih %s

source: %s is due now.
lt_lt: %s prasideda dabar.
sk_sk: %s má termín splnenia práve teraz.
tr_tr: %s þu ana kadar

source: %s is now incomplete.
lt_lt: %s dar nebaigtas.
sk_sk: %s je teraz neukonèené.
tr_tr: %s tamamlanmadi

source: %s successfully imported
lt_lt: %s failas sëkmingai ákeltas
sk_sk: %s úspe¹ne importovaný
tr_tr: %s baþarý ile alýndý

source: %s's Task List
lt_lt: %s darbø sàraðas
sk_sk: Zoznam úloh %s
tr_tr: %s Görev Listesi

source: (highest)
lt_lt: (labai svarbu)
sk_sk: (najvy¹¹ia)
tr_tr: En yüksek

source: (lowest)
lt_lt: (visiðkai nesvarbu)
sk_sk: (najni¾¹ia)
tr_tr: En düþük

source: Access denied completing task %s.
lt_lt: Neturite teisiø pabaigti darbà %s.
sk_sk: Pri ukonèovaní úlohy %s bol zamietnutý prístup.
tr_tr: görevin tamamlanmasýna izin verilmedi %s

source: Access denied deleting task.
sk_sk: Pri vymazávaní úlohy bol zamietnutý prístup.

source: Access denied editing task.
lt_lt: Neturite teisiø redaguoti ðio darbo.
sk_sk: Pri úprave úlohy bol zamietnutý prístup.
tr_tr: Düzenleme izni verilmedi.

source: Access denied editing task: %s
lt_lt: Neturite teisiø redaguoti darbo: %s
sk_sk: Pri úprave úlohy bol zamietnutý prístup: %s
tr_tr: Düzenleme izni verilmedi %s

source: Access denied moving the task to %s.
lt_lt: Neturite teisiø perkelti darbà á %s.
sk_sk: Pri presúvaní úlohy do %s bol zamietnutý prístup.
tr_tr: 'a görevin taþýnmasýna izin verilmedi %s.

source: Access denied removing task from %s.
lt_lt: Neturite teisiø perkelti darbà %s.
sk_sk: Pri odstraòovaní úlohy z %s bol zamietnutý prístup.
tr_tr: %s 'dan görevin kaldýrýlmasýna izin verilmedi .

source: Access denied saving task to %s.
lt_lt: Neturite teisiø iðsaugoti darbà %s.
sk_sk: Pri ukladaní úlohy do %s bol zamietnutý prístup.
tr_tr: %s'a görevin kaydedilmesine izin verilmedi .

source: Access denied saving task: %s
lt_lt: Neturite teisiø iðsaugoti darbà: %s
sk_sk: Pri ukladaní úlohy bol zamietnutý prístup: %s
tr_tr: %s'a görevin kaydedilmesine izin verilmedi .

source: All tasks
lt_lt: Visi darbai
sk_sk: V¹etky úlohy
tr_tr: Tüm görevler

source: Always show completed and future tasks?
sk_sk: V¾dy zobrazi» ukonèené a budúce úlohy?

source: Always show overdue tasks?
lt_lt: Visada rodyti pasibaigusius darbus?
sk_sk: V¾dy zobrazova» úlohy po termíne splnenia?
tr_tr: Herzaman günü geçmiþ görevler

source: Ascending
ar_sy: ÊäÇÒáí
ko_kr: 오름차순
lt_lt: Didëjimo tvarka
sk_sk: Vzostupne
tr_tr: Artan

source: Assignee
sk_sk: Zodpovedný

source: Block title
lt_lt: Bloko pavadinimas
sk_sk: Nadpis bloku
tr_tr: Blok baþlýðý

source: CSV
sk_sk: CSV (hodnoty oddelené èiarkou)
tr_tr: Virgül ile ayrýlmýþ veri(CSV)

source: Calendar
lt_lt: Kalendorius
sk_sk: Kalendár
tr_tr: Takvim

source: Cancel
sk_sk: Zru¹i»
tr_tr: Ýptal

source: Cat_egory
lt_lt: _Kategorija
sk_sk: Kat_egória
tr_tr: Sý_nýf

source: Category
ar_sy: ÇáÊÕäíİ
ko_kr: 범주
lt_lt: Kategorija
sk_sk: Kategória
tr_tr: Sýnýf

source: Change Permissions
sk_sk: Zmeni» prístupové práva
tr_tr: Ýzinleri deðiþtir

source: Change your task sorting and display options.
ar_sy: ÊÛííÑ ØÑíŞÉ İÑÒ ÇáãåãÇÊ æÎíÇÑÇÊ ÇáÚÑÖ
ko_kr: 정렬 및 화면 출력 형식을 변경합니다.
lt_lt: Darbø rûðiavimo ir rodymo nustatymai.
sk_sk: Zmeni» spôsob triedenia úloh a nastavenia zobrazovania.
tr_tr: Görev sýralama ve görüntüleme seçeneklerinizi deðiþtirin.

source: Changed alarm from %s to %s
sk_sk: Zmenený alarm z %s na %s

source: Changed assignee from "%s" to "%s"
sk_sk: Zmenený zodpovedný z "%s" na "%s"

source: Changed category from "%s" to "%s"
sk_sk: Zmenená kategória z "%s" na "%s"

source: Changed completion from %s to %s
sk_sk: Zmenený stav ukonèenia z %s na %s

source: Changed description
sk_sk: Zmenený popis

source: Changed due date from %s to %s
sk_sk: Zmenený termín ukonèenia z %s na %s

source: Changed estimate from %s to %s
sk_sk: Zmenený odhad z %s na %s

source: Changed name from "%s" to "%s"
sk_sk: Zmenený názov z "%s" na "%s"

source: Changed parent task from "%s" to "%s"
sk_sk: Zmenená materská úloha z "%s" na "%s"

source: Changed priority from %s to %s
sk_sk: Zmenená priorita z %s na %s

source: Changed start date from %s to %s
sk_sk: Zmenený termín zaèiatku z %s na %s

source: Changed task list from "%s" to "%s"
sk_sk: Zmenený zoznam úloh z "%s" na "%s"

source: Changes made for this task:
sk_sk: Zmeny prevedené na tejto úlohe:

source: Choose how you want to receive reminders for tasks with alarms:
lt_lt: Pasirinkite kaip norite gauti priminimus apie darbus su perspëjimais:
sk_sk: Vyberte aké upovedomenie chcete pri úlohách s alarmami:
tr_tr: Görevlerde alarm uyarýlarýnýn nasýl yapýlacaðýný seçiniz:

source: Choose if you want to be notified of new, edited, and deleted tasks by email:
lt_lt: Pasirinkite ar norite, kad jums bûtø praneðta apie naujus, pakeistus ir iðtrintus darbus el. paðtu:
sk_sk: Vyberte, èi chcete by» upovedomený o nových, upravených a vymazaných úlohách e-mailom:
tr_tr: E-posta aracýlýðý ile yeni, düzenlenmiþ veya silinmiþ takvimlerden haberdar edilmek için seçiniz.

source: Choose if you want to be notified of task changes and task alarms.
lt_lt: Perspëjimø pasikeitus darbams pasirinkimas.
sk_sk: Vyberte, èi chcete by» upovedomený o zmenách v úlohách a alarmoch.
tr_tr: Yeni, düzenlenmiþ veya silinmiþ etkliklerden haberdar edilmek için seçiniz.

source: Choose your default task list.
lt_lt: Jûsø pagrindinio darbø sàraðo pasirinkimas.
sk_sk: Vyberte Vá¹ prednastavený zoznam úloh.
tr_tr: Varsayýlan görev listenizi seçiniz.

source: Click or copy this URL to display this task list
sk_sk: Kliknite alebo skopírujte toto URL na zobrazenie tohto zoznamu úloh
tr_tr: Bu görev listesini görüntülemek için týklayýnýz ya da bu URL'i kopyalayýnýz

source: Close
sk_sk: Zavrie»
tr_tr: Kapat

source: Close Search
lt_lt: Iðvalyti paieðkà
sk_sk: Zavrie» hµadanie
tr_tr: Aramayý Kapat

source: Complete
lt_lt: Atlikta
sk_sk: Ukonèená
tr_tr: Tamamlandý

source: Complete "%s"
lt_lt: "%s" atliktas.
sk_sk: Ukonèená úloha "%s"
tr_tr: Tamamlandý "%s"

source: Complete Task
ar_sy: ÅäåÇÁ ÇáãåãÉ
ko_kr: 작업 완료
lt_lt: Darbas atliktas
sk_sk: Ukonèi» úlohu
tr_tr: Görevi tamamla

source: Complete tasks
lt_lt: Atliktus darbus
sk_sk: Ukonèi» úlohy
tr_tr: Görevi tamamla

source: Completed
lt_lt: Atliktas
sk_sk: Hotovo
tr_tr: Tamamlandý

source: Completed %s.
lt_lt: %s atliktas.
sk_sk: %s bola ukonèená.
tr_tr: Tamamlandý %s.

source: Completed Tasks
lt_lt: Atlikti darbai
sk_sk: Ukonèené úlohy
tr_tr: Tamamlanmýþ Görevler

source: Completed parent task, mark it as incomplete first
lt_lt: Susijæs darbas baigtas, ið pradþiø paþymëkite já kaip nebaigtà
sk_sk: Unkonèená nadradená úloha, oznaète ju najprv ako neukonèenú
tr_tr: Tamamlanmýþ üst görev, önce tamamlanmamýþ olarak iþaretleyin

source: Completed tasks
sk_sk: Ukonèené úlohy

source: Completed?
ar_sy: åá Êã ÇáÃãÑ¿
ko_kr: 완료?
lt_lt: Atliktas?
sk_sk: Ukonèená?
tr_tr: Tamamlandý?

source: Completion Date
sk_sk: Dátum ukonèenia

source: Completion Status
ar_sy: æÖÚ ÇáÅäÌÇÒ
ko_kr: 완료 상태
lt_lt: Atlikimo bûsena
sk_sk: Stav ukonèenia
tr_tr: Tamamlanma Durumu

source: Connection failed: %s
lt_lt: Prisijungti nepavyko: %s
sk_sk: Spojenie zlyhalo: %s
tr_tr: Baðlantý baþarýsýz: %s

source: Create
lt_lt: Sukurti
sk_sk: Vytvori»
tr_tr: Oluþtur

source: Create Task List
sk_sk: Vytvori» zoznam úloh
tr_tr: Görev Listesi oluþtur

source: Create a new Task List
sk_sk: Vytvori» nový zoznam úloh
tr_tr: Yeni bir Görev Listesi oluþtur

source: Created
lt_lt: Sukurta
sk_sk: Vytvorené
tr_tr: Oluþturuldu

source: Daily
sk_sk: Denne

source: Day
lt_lt: Diena
sk_sk: Deò
tr_tr: Gün

source: Day(s)
lt_lt: Diena(os)
sk_sk: Deò(dni)
tr_tr: Gün(ler)

source: Default Task List
lt_lt: Jûsø pagrindinis darbø sàraðas
sk_sk: Prednastavený zoznam úloh:
tr_tr: Ön Tanýmlý görev Listesi

source: Defaults for new tasks
lt_lt: Standartiniai naujø darbø nustatymai
sk_sk: Prednastavenia pre nové úlohy
tr_tr: Yeni görevler için öntanýmlý deðerler

source: Delay Start Until
lt_lt: Nepradëti iki
sk_sk: Odlo¾i» zaèiatok do
tr_tr: Baþlangýcý Ertele

source: Delete
lt_lt: Iðtrinti
sk_sk: Vymaza»
tr_tr: Sil

source: Delete %s
sk_sk: Vymaza» %s
tr_tr: Sil %s

source: Delete Confirmation
lt_lt: Trynimo patvirtinimas
sk_sk: Potvrdenie vymazania
tr_tr: Silme Onayý

source: Delete button behaviour
lt_lt: Trynimo mygtuko elgesys
sk_sk: Správanie sa tlaèidla vymaza»
tr_tr: Silme tuþu davranýþý.

source: Delete this task
lt_lt: Iðtrinti ðá darbà
sk_sk: Vymaza» túto úlohu
tr_tr: Bu görevi sil

source: Deleted %s.
lt_lt: %s iðtrintas.
sk_sk: %s vymazaná.
tr_tr: Silindi %s.

source: Deleting entire tasklists is not supported.
sk_sk: Vymazanie celých zoznamov úloh nie je podporované.

source: Descending
ar_sy: ÊäÇÒáí
ko_kr: 내림차순
lt_lt: Maþëjimo tvarka
sk_sk: Zostupne
tr_tr: Azalan

source: Description
ar_sy: ÇáÔÑÍ
ko_kr: 설명
lt_lt: Apraðymas
sk_sk: Popis
tr_tr: Açýklama

source: Display Options
ar_sy: Options d'affichage
ko_kr: 화면 설정
lt_lt: Vaizdavimo nustatymai
sk_sk: Nastavenie zobrazenia
tr_tr: Görüntüleme Seçenekleri

source: Display URL
sk_sk: Zobrazi» URL
tr_tr: URL'i Göster

source: Do you want to confirm deleting entries?
lt_lt: Ar norite, kad prieð kiekvienà áraðø trynimà praðytø patviritimo?
sk_sk: Chcete potvrdi» vymazanie záznamov?
tr_tr: Silinecekleri onaylamak istiyor musunuz?

source: Due By
ar_sy: ÊÓÊÍŞ
ko_kr: 완료 일자
lt_lt: Atlikti iki
sk_sk: Splni» do
tr_tr: Son Tarih

source: Due Date
ar_sy: ÊÇÑíÎ ÇáÅÓÊÍŞÇŞ
ko_kr: 일자
lt_lt: Atlikimo data
sk_sk: Termín splnenia
tr_tr: Son Tarih

source: Due date specified.
lt_lt: Áraðyta atlikimo data.
sk_sk: Termín splnenia stanovený.
tr_tr: Son tarih belirtilmedi.

source: Edit
lt_lt: Redaguoti
sk_sk: Upravi»
tr_tr: Düzenle

source: Edit "%s"
lt_lt: Redaguoti "%s"
sk_sk: Upravi» "%s"
tr_tr: Düzenle "%s"

source: Edit %s
sk_sk: Upravi» %s
tr_tr: Düzenle %s

source: Edit Task
lt_lt: Redaguoti darbà
sk_sk: Upravi» úlohu
tr_tr: %s Görevi Düzenle

source: Edit categories and colors
lt_lt: Redaguoti kategorijas ir spalvas
sk_sk: Upravi» kategórie a farby
tr_tr: Sýnýf ve renkleri düzenle

source: Edit: %s
lt_lt: Redaguoti: %s
sk_sk: Upravi»: %s
tr_tr: Düzenle: %s

source: Error deleting task: %s
lt_lt: Klaida trinant darbà: %s
sk_sk: Nastala chyba pri vymazávaní úlohy: %s
tr_tr: Görev silinirken hata oluþtu: %s

source: Estimated Time
lt_lt: Apskaièiuotas laikas
sk_sk: Predpokladaný èas
tr_tr: Hesaplanan süre

source: Export Tasks
lt_lt: Darbø iðkëlimas
sk_sk: Exportova» úlohy
tr_tr: Görevleri Dýþarý Aktar

source: External Data
lt_lt: Iðoriniai duomenys
sk_sk: Externé údaje
tr_tr: Dýþ Veri

source: Future tasks
sk_sk: Budúce úlohy

source: General Options
lt_lt: Pagrindiniai nustatymai
sk_sk: V¹eobecné nastavenia
tr_tr: Genel Seçenekler

source: Hour
lt_lt: Valanda
sk_sk: Hodina
tr_tr: Saat

source: Hour(s)
lt_lt: Valanda(os)
sk_sk: Hodina(y)
tr_tr: Saat

source: Import Tasks, Step %d
lt_lt: Darbø ákëlimas, %d-as þingsnis
sk_sk: Import úloh, krok %d
tr_tr: Görevleri içeri Aktar, Adým %d

source: Import/Export Tasks
lt_lt: Ákelti/Iðkelti darbus
sk_sk: Import/Export úloh
tr_tr: Görevleri Ýçeri/Dýþarý Aktar

source: Incom_plete tasks
lt_lt: Neat_likti darbai
sk_sk: _Neukonèené úlohy
tr_tr: Ta_mamlanmamýþ görevler

source: Incomplete Tasks
lt_lt: Neatlikti darbai
sk_sk: Neukonèené úlohy
tr_tr: Tamamlanmamýþ Görevler

source: Incomplete sub tasks, complete them first
lt_lt: Susijæ darbai nebaigti, ið pradþiø baikite juos
sk_sk: Neukonèené podúlohy, ukonèite najprv tieto
tr_tr: Tamamlanmamýþ alt görevler, önce onlarý tamamlayýnýz

source: Incomplete tasks
lt_lt: Neatlikti darbai
sk_sk: Neukonèené úlohy
tr_tr: Tamamlanmamýþ görevler

source: Invalid tasklist file requested.
sk_sk: Bol vy¾adovaný neplatný súbor so zoznamom úloh.

source: Invalid tasklist name supplied.
sk_sk: Boli zadaný nesprávny názov zoznamu úloh.

source: Invalid tasklist requested.
sk_sk: Bol vy¾adovaný neplatný zoznam úloh.

source: Last Modified
lt_lt: Paskutiná kartà redaguota
sk_sk: Posledná aktualizácia
tr_tr: Son Güncelleme

source: Manage Task Lists
sk_sk: Spravova» zoznamy úloh
tr_tr: Görev listesini yönet

source: Mark "%s" as incomplete
lt_lt: Paþymëti "%s" kaip nebaigtà
sk_sk: Oznaèi» "%s" ako neukonèenú
tr_tr: "%s" 'ý tamamlanmamýþ olarak iþaretle

source: Mark as incomplete
lt_lt: Paþymëti kaip nebaigtà
sk_sk: Oznaèi» ako neukonèenú
tr_tr: Tamamlanmamýþ olarak iþaretle

source: Maximum Number of Tasks
lt_lt: Maksimalus darbø skaièius
sk_sk: Maximálny poèet úloh
tr_tr: En Fazla Görev Sayýsý

source: Menu Alarms
lt_lt: Meniu perspëjimai
sk_sk: Alarmy v menu
tr_tr: Menü Alarmlarý

source: Menu List
lt_lt: Meniu sàraðas
sk_sk: Zoznam v menu
tr_tr: Menü Listesi

source: Minute
lt_lt: Minutë
sk_sk: Minúta
tr_tr: Dakika

source: Minute(s)
lt_lt: Minutë(s)
sk_sk: Minúta(y)
tr_tr: Dakika

source: Month
lt_lt: Mënuo
sk_sk: Mesiac
tr_tr: Ay

source: Monthly
sk_sk: Mesaène

source: More Options...
lt_lt: Daugiau nustatymø...
sk_sk: Ïal¹ie nastavenia...
tr_tr: Daha Fazla Seçenek...

source: Multiple iCalendar components found; only one vTodo is supported.
lt_lt: Kiti iCalendar komponentai nerasti; rastas tik vTodo modulis.
sk_sk: Bolo nájdených viacero komponentov iCalendar; podporovaný je len jeden vTodo.
tr_tr: Birçok iCalendar bileþeni bulundu; sadece bir vTodo destekleniyor.

source: My Task Lists:
sk_sk: Moje zoznamy úloh
tr_tr: Görev Listelerim

source: My Tasks
lt_lt: Mano darbai
sk_sk: Moje úlohy
tr_tr: Görevlerim

source: N_ame
lt_lt: Pavad_inimas
sk_sk: Me_no
tr_tr: _Ad

source: Na_me
lt_lt: Pavad_inimas
sk_sk: _Meno
tr_tr: _Ad

source: Nag/kolab: Did not find task %s
lt_lt: Nag/kolab: nepavyko rasti darbo %s
sk_sk: Nag/kolab: Nenájdená úloha %s
tr_tr: Nag/kolab:%s görevi bulunamadý

source: Name
ar_sy: ÇáÇÓã
ko_kr: 이름
lt_lt: Pavadinimas
sk_sk: Meno
tr_tr: Ad

source: New Task
ar_sy: ãåãÉ ÌÏíÏÉ
ko_kr: 새로운 작업
lt_lt: Naujas darbas
sk_sk: Prida» úlohu
tr_tr: Yeni Görev

source: Next
lt_lt: Sekantis
sk_sk: Ïalej
tr_tr: Sonraki

source: No
ar_sy: áÇ
ko_kr: 없슴
lt_lt: Ne
sk_sk: Nie
tr_tr: Hayýr

source: No delay
lt_lt: Neatideliojamas
sk_sk: ®iadne oneskorenie
tr_tr: Gecikme yok

source: No due date.
ar_sy: áÇíæÌÏ ÊÍÏíÏ áÊÇÑíÎ ÇáÇÓÊÍŞÇŞ
ko_kr: 일자 없슴.
lt_lt: Nëra pabaigos datos.
sk_sk: ®iaden termín splnenia.
tr_tr: Son tarih yok

source: No iCalendar data was found.
lt_lt: iCalendar duomenø nëra.
sk_sk: Neboli nájdené ¾iadne údaje iCalendar.
tr_tr: Hiç iCalendar verisi bulunamadý.

source: No parent task
lt_lt: Nesusieti su kitu darbu
sk_sk: ®iadna nadradená úloha
tr_tr: Ana görev yok

source: No recurrence
sk_sk: ®iadne opakovanie

source: No task lists are available to guests.
lt_lt: Darbø sàraðø sveèiams nëra.
sk_sk: Pre anonymných pou¾ívateµov nie sú dostupné ¾iadne zoznamy úloh.
tr_tr: Konuklar için Görev Listesi bulunamadý.

source: No tasks match
lt_lt: Atitinkanèiø darbø nëra
sk_sk: ®iadne úlohy nezodpovedajú
tr_tr: Hiç uyan görev yok

source: No tasks to display
lt_lt: Darbø nëra
sk_sk: ®iadne úlohy zobrazenie
tr_tr: Görüntülenecek görev yok

source: None
lt_lt: Nieko
sk_sk: ®iaden
tr_tr: Hiçbiri

source: Not Completed
lt_lt: Neatliktas
sk_sk: Neukonèená
tr_tr: Tamamlanmadý

source: Not Private
lt_lt: Ne privatus
sk_sk: Nesúkromné
tr_tr: Özel Deðil

source: Not configured
sk_sk: Nenastavené

source: Notifications
lt_lt: Praneðimai
sk_sk: Upozornenia
tr_tr: Bildirimler

source: On all shown task lists
sk_sk: Na v¹etkých zobrazených zoznamoch úloh

source: On all task lists I have read access to
sk_sk: Na v¹etkých zoznamoch úloh, ku ktorým mám prístup na èítanie

source: On my task lists only
sk_sk: Iba na mojich zoznamoch úloh

source: Parent task
lt_lt: Susijæs darbas
sk_sk: Nadradená úloha
tr_tr: Ana Görev

source: Permission Denied
lt_lt: Neuþtenka teisiø
sk_sk: Prístup zamietnutý
tr_tr: Eriþim Engellendi

source: Permission denied
lt_lt: Neuþtenka teisiø
sk_sk: Prístup zamietnutý
tr_tr: Eriþim engellendi

source: Priority
ar_sy: ÇáÃæáæíÉ
ko_kr: 우선순위
lt_lt: Svarba
sk_sk: Priorita
tr_tr: Öncelik

source: Private
lt_lt: Privatus
sk_sk: Súkromná
tr_tr: Kiþisel

source: Private Task
lt_lt: Privatus darbas
sk_sk: Súkromná úloha
tr_tr: Kiþisel Görev

source: Private?
lt_lt: Privatus?
sk_sk: Súkromné?
tr_tr: Kiþisel?

source: Really delete the task list "%s"? This cannot be undone and all data on this task list will be permanently removed.
sk_sk: Naozaj vymaza» zoznam úloh "%s"? Toto nie je mo¾né vráti» spä» a v¹etky dáta v tomto zozname úloh budú trvale vymazané.
tr_tr: "%s" adlý görev listesi gerçekten silinsin mi? Bu iþlem geri çevrilemez. Bu görev listesindeki veriler kalýcý olarak silinecek

source: Really delete this task?
lt_lt: Tikrai iðtrinti ðá darbà?
sk_sk: Naozaj vymaza» túto úlohu?
tr_tr: Bu görev gerçekten silinsin mi?

source: Save
lt_lt: Iðsaugoti
sk_sk: Ulo¾i»
tr_tr: Kaydet

source: Saved %s.
lt_lt: %s iðsaugotas.
sk_sk: %s ulo¾ená.
tr_tr: %s kaydedildi.

source: Search
ar_sy: ÈÍË
ko_kr: 검색
lt_lt: Ieðkoti
sk_sk: Hµada»
tr_tr: Arama

source: Search In:
lt_lt: Ieðkoti:
sk_sk: Hµada» podµa:
tr_tr: içinde ara

source: Search _Text:
lt_lt: Ieðkoti _teksto:
sk_sk: Hµada» _text:
tr_tr: Aranacak _kelime

source: Search for Task Lists:
sk_sk: Hµada» zoznamy úloh:
tr_tr: Görev Listesinde Ara:

source: Search:
lt_lt: Ieðkoti:
sk_sk: Hµada»:
tr_tr: Ara

source: Search: Results for "%s"
lt_lt: Paieðka: "%s" rezultatai
sk_sk: Hµada»: Výsledky pre "%s"
tr_tr: Arama: "%s" için arama sonuçlarý

source: Select a date
lt_lt: Pasirinkite datà
sk_sk: Vyberte dátum
tr_tr: Bir tarih Seçin

source: Select the columns that should be shown in the list view:
sk_sk: Vyberte ståpce, ktoré majú by» zobrazené v zozname úloh:

source: Select the export format:
lt_lt: Pasirinkite iðkëlimo formatà:
sk_sk: Vyberte formát exportu:
tr_tr: Dýþarý taþýma biçimini seçin:

source: Select the file to import:
lt_lt: Pasirinkite ákeliamà failà:
sk_sk: Vyberte súbor na import:
tr_tr: Ýçeri taþýnacak dosyayý seçin:

source: Select the format of the source file:
lt_lt: Pasirinkite ákëliamo failo formatà:
sk_sk: Vyberte formát zdrojového súboru:
tr_tr: Kaynak dosyanýn biçimini seçin:

source: Select the task list(s) to export from:
sk_sk: Vyberte zoznamy úloh, z ktorých sa má exportova»:

source: Select the task states to export:
sk_sk: Vyberte stavy úloh, ktoré sa majú exportova»:

source: Shared Task Lists:
sk_sk: Zdielané zoznamy úloh:
tr_tr: Paylaþýmlý Görev Listesi

source: Show action buttons?
lt_lt: Rodyti veiksmø mygtukus?
sk_sk: Zobrazi» tlaèidlá akcií?
tr_tr: Eylem tuþlarý gösterilsin mi?

source: Show complete, incomplete, or all tasks in the task list?
lt_lt: Rodyti atliktus, neatliktus, arba visus darbus darbø sàraðe?
sk_sk: Zobrazi» ukonèené, neukonèené alebo v¹etky úlohy v zozname úloh?
tr_tr: Tamamlanmýþ, tamamlanmamýþ veya tüm görevler görev listesinde gösterilsin mi?

source: Show data from any of these other applications in your task list?
lt_lt: Darbø sàraðe rodyti duomenis ið ðiø kitø moduliø?
sk_sk: Zobrazi» údaje z µubovoµnej z týchto aplikácií vo Va¹om zozname úloh?
tr_tr: Diðer uygulamalardaki veriler de görev listesinde gösterilsin mi?

source: Show data from other applications or sources.
lt_lt: Rodyti duomenis ið kitø moduliø.
sk_sk: Zobrazi» údaje z iných aplikácií alebo zdrojov.
tr_tr: Diðer uygulamalardaki veri ve kaynaklar gösterilsin mi?

source: Show due dates?
lt_lt: Rodyti galiojimo datas?
sk_sk: Zobrazi» termíny splnenia?
tr_tr: Görevlerin bitiþ tarihleri gösterilsin mi?

source: Show priorities?
lt_lt: Rodyti svarbà?
sk_sk: Zobrazi» priority?
tr_tr: Öncelikler gösterilsin mi?

source: Show task alarms?
lt_lt: Rodyti perspëjimus?
sk_sk: Zobrazi» alarmy úloh?
tr_tr: Görev alarmlarý gösterilsin mi?

source: Show task category?
lt_lt: Rodyti kategorijà?
sk_sk: Zobrazi» kategóriu úlohy?
tr_tr: Görev Kategori açýklamasý gösterilsin mi?

source: Show task list options panel?
lt_lt: Rodyti darbø sàraðo nustatymø pultà?
sk_sk: Zobrazi» panel s nastaveniami zoznamu úloh?
tr_tr: Görev Listesi seçenek paneli gösterilsin mi?

source: Show tasklist name?
lt_lt: Rodyti darbø sàraðo pavadinimà?
sk_sk: Zobrazi» meno zoznamu úloh?
tr_tr: Görev Listesi adý gösterilsin mi?

source: Show tasks from these categories
lt_lt: Rodyti darbus ið ðiø kategorijø
sk_sk: Zobrazi» úlohy z týchto kategórií
tr_tr: Bu kategorilerdeki görevleri göster

source: Show tasks from these tasklists
lt_lt: Rodyti darbus ið ðiø darbø sàraðø
sk_sk: Zobrazi» úlohy z týchto zoznamov
tr_tr: Bu görev listelerindeki görevleri göster

source: Sort by Assignee
sk_sk: Triedi» podµa zodpovedného

source: Sort by Category
ar_sy: İÑÒ ÍÓÈ ÇáÊÕäíİ
ko_kr: 범주로 정렬
lt_lt: Rûðiuoti pagal kategorijà
sk_sk: Triedi» podµa kategórie
tr_tr: Kategoriye Göre Sýrala

source: Sort by Completion Status
ar_sy: İÑÒ ÍÓÈ ÓäÈÉ ÇáÅäÌÇÒ
ko_kr: 완료상태로 정렬
lt_lt: Rûðiuoti pagal atlikimo statusà
sk_sk: Triedi» podµa stavu ukonèenia
tr_tr: Tamamlanma durumlarýna göre sýrala

source: Sort by Due Date
ar_sy: İÑÒ ÍÓÈ ÊÇÑíÎ ÇáÇÓÊÍŞÇŞ
ko_kr: 일자로 정렬
lt_lt: Rûðiuoti pagal pabaigos datà
sk_sk: Triedi» podµa termínu splnenia
tr_tr: Bitiþ Tarihine Göre Sýrala

source: Sort by Name
ar_sy: İÑÒ ÍÓÈ ÇáÇÓã
ko_kr: 이름으로 정렬
lt_lt: Rûðiuoti pagal pavadinimà
sk_sk: Triedi» podµa mena
tr_tr: Ada Göre Sýrala

source: Sort by Priority
ar_sy: İÑÒ ÍÓÈ ÇáÃæáæíÉ
ko_kr: 우선순위로 정렬
lt_lt: Rûðiuoti pagal svarbà
sk_sk: Triedi» podµa priority
tr_tr: Önceliðe göre sýrala

source: Sort by User Name
lt_lt: Rûðiuoti pagal vartotojà
sk_sk: Triedi» podµa mena pou¾ívateµa
tr_tr: Kullanýcý adýna göre Sýrala

source: Sort direction:
lt_lt: Rûðiavimo kryptis:
sk_sk: Smer triedenia:
tr_tr: Sýralama Yönü

source: Sort tasks by:
lt_lt: Rûðiuoti darbus pagal:
sk_sk: Triedi» úlohy podµa:
tr_tr: ile görevleri sýrala

source: Start
lt_lt: Pradëti
sk_sk: Zaèiatok
tr_tr: Baþlat

source: Start Date
lt_lt: Pradþios data
sk_sk: Dátum zaèiatku
tr_tr: Baþlama Tarihi

source: Start date specified.
lt_lt: Nurodyta pradþios data.
sk_sk: Dátum zaèiatku stanovený.
tr_tr: Baþlama tarihi belirtildi.

source: Subscription URL
sk_sk: URL pre prihlásenie
tr_tr: Abonelik URL'si

source: Task Alarm
lt_lt: Perspëjimas
sk_sk: Alarm úlohy
tr_tr: Görev Alarm'ý

source: Task Alarm?
lt_lt: Perspëjimas?
sk_sk: Alarm úlohy?
tr_tr: Görev Alarm'ý?

source: Task Defaults
lt_lt: Standartiniai darbo nustatymai
sk_sk: Prednastavenia pre úlohy
tr_tr: Varsayýlan Görev Özellikleri

source: Task ID not found
sk_sk: ID úlohy nebolo nájdené.

source: Task List
ar_sy: ŞÇÆãÉ ÇáãåãÇÊ
ko_kr: 작업 목록
lt_lt: Darbø sàraðas
sk_sk: Zoznam úloh
tr_tr: Görev listesi

source: Task List Description
sk_sk: Popis zoznamu úloh

source: Task List Information
sk_sk: Informácie o zozname úloh
tr_tr: Görev Listesi Bilgileri

source: Task List List
sk_sk: Prehµad zoznamov úloh
tr_tr: Görev Listesi Listesi

source: Task List Name
sk_sk: Názov zoznamu úloh

source: Task List and Share Options
lt_lt: Darbø sàraðo ir dalijimosi nustatymai
sk_sk: Nastavenia zoznamu úloh a zdieµania
tr_tr: Görev Listesi ve Paylaþým Seçenekleri
