Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/nag/po/*.po
Languages: ar_sy, ko_kr, lt_lt, sk_sk, tr_tr

source: Task List owned by %s.
sk_sk: Zoznam úloh je vlastnený pou¾ívateµom %s.
tr_tr: Görev Listesi %s. tarafýndan oluþturuldu

source: Task Lists
lt_lt: Darbø sàraðai
sk_sk: Zoznamy úloh
tr_tr: Görev Listeleri

source: Task Name
ar_sy: ÇÓã ÇáãåãÉ
ko_kr: 작업 이름
lt_lt: Darbo pavadinimas
sk_sk: Meno úlohy
tr_tr: Görev Adý

source: Task Note
ar_sy: ãáÇÍÙÇÊ Íæá ÇáãåãÉ
ko_kr: 작업 노트
lt_lt: Pastaba
sk_sk: Poznámka k úlohe
tr_tr: Görev Notu

source: Task Note?
ar_sy: ãáÇÍÙÇÊ Íæá ÇáãåãÉ¿
ko_kr: 작업 노트?
lt_lt: Yra pastabø?
sk_sk: Poznámka k úlohe?
tr_tr: Görev Notu?

source: Task Search
lt_lt: Darbo paieðka
sk_sk: Hµada» úlohu
tr_tr: Görev Arama

source: Task UID not found
sk_sk: UID úlohy nebolo nájdené.

source: Task added:
lt_lt: Darbas sukurtas:
sk_sk: Úloha pridaná:
tr_tr: Görev eklendi:

source: Task deleted:
lt_lt: Darbas iðtrintas:
sk_sk: Úloha vymazaná:
tr_tr: Silinen görev:

source: Task description:
sk_sk: Popis úlohy:

source: Task modified:
lt_lt: Darbas pakeistas:
sk_sk: Úloha upravená:
tr_tr: Güncellenen görev:

source: Task not found.
lt_lt: Darbas nerastas.
sk_sk: Úloha nebola nájdená.
tr_tr: Görev bulunamadý.

source: Tasklist does not exist or no permission to delete
sk_sk: Zoznam úloh neexistuje alebo nemáte oprávnenie na jeho vymazanie

source: Tasklist does not exist or no permission to edit
sk_sk: Zoznam úloh neexistuje alebo nemáte oprávnenie na jeho úpravu

source: Tasks
lt_lt: Darbai
sk_sk: Úlohy
tr_tr: Görevler

source: Tasks Summary
lt_lt: Trumpas turinys
sk_sk: Súhrn úloh
tr_tr: Görev Özeti

source: Tasks from %s
sk_sk: Úlohy z %s

source: The %s file didn't contain any tasks.
lt_lt: Faile %s nëra jokiø darbø.
sk_sk: Súbor %s neobsahoval ¾iadne úlohy.
tr_tr: Bu %s dosyasý hiçbir görev içermiyor.

source: The Tasks backend is not currently available.
lt_lt: Darbø posistemë ðiuo metu nepasiekiama.
sk_sk: Backend pre úlohy momentálne nie je k dispozícii.
tr_tr: Görevlerin arka araçlarý þu anda kullanýlabilir deðil.

source: The Tasks backend is not currently available: %s
lt_lt: Darbø posistemë ðiuo metu nepasiekiama: %s
sk_sk: Backend pre úlohy momentálne nie je k dispozícii: %s
tr_tr: Görevlerin arka aracý þu anda kullanýlabilir deðil: %s

source: The alarm value must not be empty.
lt_lt: Perspëjimo reikðmë negali bûti tuðèia.
sk_sk: Pole s hotnotou pre alarm nemô¾e by» prázdne.
tr_tr: Alarm içeriði boþ olmamalý.

source: The current hour
lt_lt: Dabartinë valanda
sk_sk: Aktuálna hodina
tr_tr: Þuanki saat

source: The task "%s" has been added to task list "%s", with a due date of: %s.
sk_sk: Úloha "%s" bola pridaná do zoznamu úloh "%s", s termínom splnenia: %s.

source: The task "%s" has been deleted from task list "%s".
sk_sk: Úloha "%s" bola vymazaná zo zoznamu úloh "%s".

source: The task "%s" has been edited on task list "%s".
sk_sk: Úloha "%s" bola upravená v zozname úloh "%s".

source: The task list "%s" has been created.
lt_lt: Darbø sàraðas "%s" sukurtas.
sk_sk: Zoznam úloh "%s" bol vytvorený.
tr_tr: "%s" görev listesi yaratýldý.

source: The task list "%s" has been deleted.
lt_lt: Darbø sàraðas "%s" iðtrintas.
sk_sk: Zoznam úloh "%s" bol vymazaný.
tr_tr: "%s" görev listesi silindi.

source: The task list "%s" has been renamed to "%s".
sk_sk: Zoznam úloh "%s" bol premenovaný na "%s".
tr_tr: "%s" görev listesi , "%s" olarak yeniden adlandýrýldý.

source: The task list "%s" has been saved.
lt_lt: Darbø sàraðas "%s" iðsaugotas.
sk_sk: Zoznam úloh "%s" bol ulo¾ený.
tr_tr: "%s" görev listesi kaydedildi.

source: Then:
lt_lt: Tada:
sk_sk: Potom:
tr_tr: Sonra:

source: There are no tasks matching the current criteria.
lt_lt: Iðkëlimui duomenø nëra.
sk_sk: ®iadne úlohy nevyhovujú aktuálnym kritériám.
tr_tr: Geçerli ölçütlere uyan bir görev bulunamadý.

source: There was a problem completing %s: %s
lt_lt: Klaida baigiant %s: %s
sk_sk: Nastala chyba pri aktualizácii %s: %s
tr_tr: "%s" güncellenirken hata oluþtu: %s

source: There was a problem deleting %s: %s
lt_lt: Klaida trinant %s: %s
sk_sk: Nastala chyba pri vymazávaní %s: %s
tr_tr: "%s" silinirken hata olu?tu: %s

source: There was a problem saving the task: %s.
lt_lt: Nepavyko iðsaugoti darbo: %s.
sk_sk: Nastala chyba pri ukladaní úlohy: %s.
tr_tr: Görev saklanýrken hata oluþtu: %s

source: There was an error importing the data: %s
lt_lt: Klaida ákeliant duomenis: %s
sk_sk: Nastala chyba pri importe údajov: %s
tr_tr: Veri aktarýlýrken hata oluþtu: %s

source: There was an error importing the iCalendar data.
lt_lt: Klaida ákeliant iCalendar duomenis.
sk_sk: Nastala chyba pri importe údajov iCalendar.
tr_tr: iCalendar verisini içeri aktarýlýrken hata oluþtu.

source: There was an error removing tasks for %s. Details have been logged.
sk_sk: Nastala chyba pri odstraòovaní úloh pre %s. Podrobnosti boli zaznamenané.

source: There were no tasks to export.
lt_lt: Iðkëlimui duomenø nëra.
sk_sk: Nie sú ¾iadne úlohy na export.
tr_tr: Dýþarý aktarýlacak bir etkinlik bulunamadý.

source: This file format is not supported.
lt_lt: Failo formatas nepalaikomas.
sk_sk: Tento formát súboru nie je podporovaný.
tr_tr: Bu dosya biçimi desteklenmiyor.

source: This task list cannot be deleted.
sk_sk: Tento zoznam úloh nemô¾e by» vymazaný.
tr_tr: "%s" görev listesi silinemiyor.

source: To subscribe to this task list from another program, use this URL:
sk_sk: Ak sa chcete prihlási» do tohto zozmanu úloh z iného programu, pou¾ite toto URL:
tr_tr: Bu görev listesine baþka bir uygulamadan üye olmak için; bu URL'i kullanýnýz

source: Turned privacy off
sk_sk: Zru¹ené oznaèenie ako súkromné.

source: Turned privacy on
sk_sk: Oznaèené ako súkromné.

source: Unable to delete "%s": %s
lt_lt: Negaliu iðtrinti "%s": %s
sk_sk: Nepodarilo sa vymaza» "%s": %s
tr_tr: "%s" silinemedi: %s

source: Unable to delete tasklist "%s": %s
sk_sk: Nepodarilo sa vymaza» zoznam úloh "%s": %s

source: Unable to load the definition of %s.
lt_lt: Nepavyko uþkrauti %s apraðymo.
sk_sk: Nepodarilo sa nahra» definíciu %s.
tr_tr: %s in tanýmý yüklenemedi.

source: Unable to save task list "%s": %s
sk_sk: Nepodarilo sa ulo¾i» zoznam úloh "%s": %s
tr_tr: "%s" görev listesi kaydedilemedi: %s

source: Unfiled
ar_sy: ÛíÑ ãÊãã
ko_kr: 미범주
lt_lt: Nenurodyta
sk_sk: Nenastavená
tr_tr: Doldurulmamýþ

source: Unique ID
sk_sk: Unikátne ID

source: Unsupported Content-Type: %s
lt_lt: Neþinoma Content-Type antraðtë: %s
sk_sk: Nepodporovaný typ obsahu (Content-Type): %s
tr_tr: Desteklenmeyen Ýçerik Türü: %s

source: We would like to remind you of this due task. %s Date: %s Time: %s %s
lt_lt: Norime priminti apie ðá vykdomà darbà. %s Data: %s Laikas: %s %s
sk_sk: Chceli by sme Vám pripomenú» túto nesplnenú úlohu. %s Dátum: %s Èas: %s %s
tr_tr: Bu not edilen görevi size hatýrlatmak istiyoruz %s Tarih: %s Zaman: %s %s

source: Week(s)
lt_lt: Savaitë(s)
sk_sk: Tý¾deò(tý¾dne)
tr_tr: Hafta(lar)

source: Weekly
sk_sk: Tý¾denne

source: What do you want to be the default due time for tasks?
lt_lt: Koks vykdymo laikas turëtø bûti standartinis darbams?
sk_sk: Aký chcete ma» prednastavený èas plnenia pre úlohy?
tr_tr: Görevlerin varsayýlan bitiþ zamanýnýn ne olmasýný istersiniz?

source: When creating a new task, how many days in the future should the default due date be (0 means today)?
lt_lt: Kuriant naujus darbus, uþ kiek dienø á prieká turëtø darbas prasidëti (0 reiðkia ðiandien)?
sk_sk: Ak vytváram novú úlohu, o koµko dní má by» prednastavený termín splnenia (0 znamená dnes)?
tr_tr: Yeni bir görev oluþturulurken, kaç gün için varsayýlan tarih atanmalý (0 bugün demek)?

source: When creating a new task, should it default to having a due date?
lt_lt: Kuriant naujus darbus nurodyti darbo pradþià ir pabaigà?
sk_sk: Ak vytváram novú úlohu, má ma» nastavený termín splnenia?
tr_tr: Yeni bir görev oluþtururken, öntanýmlý bir son tarihi olmasý zorunlu mu?

source: Which tasklist should the tasks be added to?
lt_lt: Prie kurio darbø sàraðo pridëti darbus?
sk_sk: Do ktorého zoznamu úloh sa majú prida» úlohy?
tr_tr: Görevler hangi görev listesine eklensin?

source: Year
lt_lt: Metai
sk_sk: Rok
tr_tr: Yýl

source: Yearly
sk_sk: Roène

source: You are not allowed to change this task list.
sk_sk: Nemáte právo na úpravu tohto zoznamu úloh.
tr_tr: Bu görev listesini deðiþtirme izniniz yok.

source: You are not allowed to create more than %d tasks.
lt_lt: Jûs neturite teisiø kurti daugiau nei %d darbø.
sk_sk: Nemáte právo vytvori» viac ako %d úloh.
tr_tr: %d den fazla sayýda görev oluþturmanýza izin verilmiyor.

source: You are not allowed to delete this task list.
sk_sk: Nemáte právo na vymazanie tohto zoznamu úloh.
tr_tr: Bu görev listesini silme izniniz yok.

source: You are not allowed to remove user data.
sk_sk: Nemáte právo vymaza» u¾ívateµské údaje.

source: You do not have permission to view this tasklist.
lt_lt: Neturite teisiø perþiûrëti ðio darbø sàraðo.
sk_sk: Nemáte právo na zobrazenie tohto zoznamu úloh.
tr_tr: Bu görev listesini görüntülemeye izniniz yok.

source: You requested to be notified when tasks are added to your task lists.
sk_sk: Po¾iadali ste o notifikáciu pri pridaní nových úloh do Va¹ích zoznamov úloh.

source: You requested to be notified when tasks are deleted from your task lists.
sk_sk: Po¾iadali ste o notifikáciu pri vymazaní úloh z Va¹ích zoznamov úloh.

source: You requested to be notified when tasks are edited on your task lists.
sk_sk: Po¾iadali ste o notifikáciu v prípade úpravy úloh vo Va¹ích zoznamoch úloh.

source: Your default task list:
lt_lt: Jûsø pagrindinis darbø sàraðas:
sk_sk: Vá¹ prednastavený zoznam úloh:
tr_tr: Varsayýlan görev listeniz:

source: [Manage Task Lists]
sk_sk: [Spravova» zoznamy úloh]
tr_tr: [Görev Listesini Yönet]

source: [none]
lt_lt: [nëra]
sk_sk: [¾iadne]
tr_tr: Hiçbiri

source: _All Tasks
lt_lt: Visi darbai
sk_sk: _V¹etky úlohy
tr_tr: _Tüm Görevler

source: _All tasks
lt_lt: Visi _darbai
sk_sk: _V¹etky úlohy
tr_tr: _Tüm Görevler

source: _Category
lt_lt: _Kategorija
sk_sk: _Kategória
tr_tr: Sýný_f

source: _Complete
lt_lt: _Atlikta
sk_sk: U_konèi»
tr_tr: _Tamamlandý

source: _Completed tasks
lt_lt: _Atlikti darbai
sk_sk: U_konèené úlohy
tr_tr: _Tamamlanmýþ görevler

source: _Delete
lt_lt: _Iðtrinti
sk_sk: _Vymaza»
tr_tr: _Sil

source: _Description
lt_lt: _Apraðymas
sk_sk: _Popis
tr_tr: Açýklama

source: _Due Date
lt_lt: Atlikimo data
sk_sk: _Termín
tr_tr: _Son Tarih

source: _Edit
lt_lt: _Redaguoti
sk_sk: _Upravi»
tr_tr: _Düzenle

source: _Future tasks
lt_lt: Bûsimi darbai
sk_sk: _Budúce úlohy
tr_tr: _Gelecek tarihli görevler

source: _List Tasks
lt_lt: _Darbø sàraðas
sk_sk: _Zoznam úloh
tr_tr: Görevleri _Listele

source: _New Task
lt_lt: Na_ujas darbas
sk_sk: _Nová úloha
tr_tr: _Yeni Görev

source: _Print
lt_lt: _Spausdinti
sk_sk: _Tlaèi»
tr_tr: Yaz_dýr

source: _Search
lt_lt: I_eðkoti
sk_sk: _Hµada»
tr_tr: _Arama

source: _Task List
lt_lt: Darbø sàraðas
sk_sk: _Zoznam úloh
tr_tr: _Görev listesi

source: by %s
sk_sk: pou¾ívateµom %s

source: by me
sk_sk: Vami

source: completed
sk_sk: ukonèené

source: in %s
lt_lt: %s
sk_sk: v %s
tr_tr: %s içinde

source: no due date
sk_sk: ®iaden termín splnenia

source: no parent
sk_sk: ¾iadna nadradená úloha

source: no start date
sk_sk: ¾iaden dátum zaèiatku

source: no time
lt_lt: nenustatytas laikas
sk_sk: ¾iaden èas
tr_tr: zaman yok

source: not completed
sk_sk: neukonèené

source: tasks.csv
lt_lt: darbai.csv
sk_sk: ulohy.csv
tr_tr: görevler.csv

source: tasks.ics
lt_lt: darbai.ics
sk_sk: ulohy.ics
tr_tr: görevler.ics

source: Access denied deleting %s
lt_lt: Neturite teisiø iðtrinti %s
tr_tr: Silme izini verilmedi. %s

source: Always show completed tasks?
lt_lt: Visada rodyti atliktus darbus?
tr_tr: Herzaman biten görevleri göster

source: Export
lt_lt: Iðkelti
tr_tr: Dýþarý Aktar

source: Not found
lt_lt: Nerasta
tr_tr: Bulunamadý

source: On all shown tasklists
lt_lt: Visiems rodomiems darbø sàraðams
tr_tr: Gösterilen tüm görev listelerinde

source: On all tasklists I have read access to
lt_lt: Visiems darbø sàraðams, kuriuos að galiu skaityti
tr_tr: Tüm görev listelerinde okuma hakkýna sahibim

source: On my tasklists only
lt_lt: Mano darbø sàraðams
tr_tr: Sadece benim görev listelerimde

source: P_ri
lt_lt: _Sva
tr_tr: Ö_ncelik

source: Should the Task List be shown in its own column in the List view?
lt_lt: Ar rodyti darbø sàraðà atskirame stulpelyje darbø sàraðe?
tr_tr: Liste görüntüsünde, Görev Listesi kendi kolonunda görünsün mü?

source: Tasklist
lt_lt: Darbø sàraðas
tr_tr: Görev Listesi

source: The task "%s" has been added to "%s" tasklist, with a due date of: %s.
lt_lt: Darbas "%s" pridëtas prie "%s" darbø sàraðo, o jo pabaigos data: %s.
tr_tr: "%s" görevi, "%s" görev listesine eklendi. son tarih: %s.

source: The task "%s" has been deleted from "%s" tasklist, with a due date of: %s.
lt_lt: Darbas "%s" iðtrintas ið "%s" darbø sàraðo, o jo pabaigos data: %s.
tr_tr: "%s" görevi, "%s" görev listesinden silindi. son tarih: %s.

source: The task "%s" has been edited on "%s" tasklist, with a due date of: %s.
lt_lt: Darbas "%s" pakeistas "%s" darbø sàraðe, o jo pabaigos data: %s.
tr_tr: "%s" görevi, "%s" görev listesinde düzenlendi. son tarih: %s.

source: You requested to be notified when tasks are added to your tasklists.
lt_lt: Jûs pasirinkote bûti perspëtas, kai jûsø darbø sàraðe bus sukurti nauji darbai.
tr_tr: Görev listenize etkinlik eklenince bildirimde bulunulmasýný istediniz.

source: You requested to be notified when tasks are deleted from your tasklists.
lt_lt: Jûs pasirinkote bûti perspëtas, kai darbai ið jûsø darbø sàraðo bus iðtrinti.
tr_tr: Görev listenizden etkinlik silinince bildirimde bulunulmasýný istediniz.

source: You requested to be notified when tasks are edited on your tasklists.
lt_lt: Jûs pasirinkote bûti perspëtas, kai darbai jûsø darbø sàraðe bus pakeisti.
tr_tr: Görev listenizde bir etkinlik düzenlenince bildirimde bulunulmasýný istediniz.

source: _Import/Export
lt_lt: Ákelti/Iðkelti
tr_tr: Ýçeri/_Dýþarý Aktar

source: am
tr_tr: öö

source: iCalendar (vTodo)
tr_tr: Takvim

source: pm
tr_tr: ös

source: Alarm
lt_lt: Perspëjimas

source: Change
lt_lt: Keisti

source: Description:
lt_lt: Apraðymas:

source: My Tasklists:
lt_lt: Mano darbø sàraðai:

source: Name:
lt_lt: Pavadinimas:

source: Permission
lt_lt: Teisës

source: Remote Subscription URL
lt_lt: Iðorinë uþsisakymo URL nuoroda

source: Select a tasklist
lt_lt: Pasirinkite darbø sàraðà

source: Select a tasklist above to display the Remote Subscription URL
lt_lt: Pasirinkite darbø sàraðà, kurio iðorinæ uþsisakymo URL nuorodà norite pamatyti

source: Select a tasklist above to display the URL
lt_lt: Pasirinkite darbø sàraðà, kurio URL nuorodà norite pamatyti

source: Shared Tasklists:
lt_lt: Bendri darbø sàraðai:

source: Task lists must have a name.
lt_lt: Darbø sàraðui reikia pavadinimo.

source: Tasklists
lt_lt: Darbø sàraðai

source: Tasklists:
lt_lt: Darbø sàraðai:

source: The task list "%s" couldn't be created: %s
lt_lt: Nepavyko sukurti darbø sàraðo "%s": %s

source: The task list "%s" couldn't be saved: %s
lt_lt: Darbø sàraðas "%s" neiðsaugotas: %s

source: You must select a task list to be deleted.
lt_lt: Pasirinkite trinamà darbø sàraðà.

source: You must select a tasklist to be deleted.
lt_lt: Pasirinkite trinamà darbø sàraðà.

source: [Manage My Tasklists]
lt_lt: [Valdyti mano darbø sàraðus]

source: %d tasks
ar_sy: %d ãåÇã
ko_kr: %d개의 작업

source: 1 task
ar_sy: 1 ãåãÉ
ko_kr: 1개의 작업

source: Adding A New Task
ar_sy: ÅÖÇİÉ ãåãÉ ÌÏíÏÉ
ko_kr: 새로운 작업 추가

source: Are you sure you want to permanently delete these tasks?
ar_sy: åá ÃäÊ ãÊÃßÏ ãä ÍĞİ åĞå ÇáãåãÇÊ (ÛíÑ ŞÇÈá ááÊÑÇÌÚ)¿
ko_kr: 이 작업을 완전히 삭제하시겠습니까?

source: Back to Task List
ar_sy: ÚæÏÉ Åáì ŞÇÆãÉ ÇáãåãÇÊ
ko_kr: 목록으로 돌아가기

source: Changed %d tasks to priority %d.
ar_sy: ÊÛííÑ ÇáãåãÇÊ %d Åáì ÇáÃæáæíÉ %d.
ko_kr: %d개의 작업이 우선순위 %d로 변경되었습니다.

source: Changed 1 task to priority %d.
ar_sy: ÊÛííÑ ãåãÉ 1 Åáì ÇáÃæáæíÉ %d.
ko_kr: 1개의 작업이 우선순위 %d로 변경되었습니다.

source: Choose Action:
ar_sy: ÇÎÊÑ ÚãáíÉ :
ko_kr: 동작 선택:

source: Clear Form
ar_sy: ãÓÍ ÇáÅÓÊãÇÑÉ
ko_kr: 폼 삭제

source: Complete Tasks
ar_sy: ÅäåÇÁ ÇáãåãÇÊ
ko_kr: 작업 완료

source: Default sorting criteria:
ar_sy: äæãĞÌ ÇáİÑÒ ÇáÅİÊÑÇÖí:
ko_kr: 기본 정렬 범주:

source: Default sorting direction:
ar_sy: ÇÊÌÇå ÇáİÑÒ ÇáÇİÊÑÇÖí:
ko_kr: 기본 정렬 방식:

source: Delete Task
ar_sy: ãåãÉ ãÍĞæİÉ
ko_kr: 작업 삭제

source: Delete Tasks
ar_sy: ãåãÇÊ ãÍĞæİÉ
ko_kr: 작업 삭제

source: Deleted %d tasks.
ar_sy: ÇáãåãÇÊ %d ãÍĞæİÉ.
ko_kr: %d개의 작업이 삭제되었습니다.

source: Deleted 1 task.
ar_sy: ÇáãåãÉ d% ãÍĞæİÉ.
ko_kr: 1개의 작업이 삭제되었습니다.

source: Help
ar_sy: ãÓÇÚÏÉ
ko_kr: 도움말

source: Language
ar_sy: ÇááÛÉ
ko_kr: 언어

source: List Tasks
ar_sy: ŞÇÆãÉ ÇáãåãÇÊ
ko_kr: 목록

source: Marked %d tasks as completed.
ar_sy: ÇáãåãÇÊ %d ãÍÏÏÉ ßãåãÇÊ ãäÌÒÉ
ko_kr: %d개의 작업이 완료상태로 설정되었습니다.

source: Marked 1 task as completed.
ar_sy: ÇáãåãÉ ãÍÏÏÉ ßãåãÉ ãäÌÒÉ
ko_kr: 1개의 작업이 완료상태로 설정되었습니다.

source: Modify Task
ar_sy: ÊÚÏíá ÇáãåãÉ
ko_kr: 수정

source: Modifying:
ar_sy: ÇáÊÚÏíá :
ko_kr: 수정중:

source: Nag is not properly configured
ar_sy: áã íÊã ÅÚÏÇÏ NagÈÔßá ÕÍíÍ
ko_kr: Nag가 정상적으로 설정되어 있지 않습니다.

source: No configuration information specified for SQL Tasks.
ar_sy: Aucune information de configuration pour la base de données.
ko_kr: SQL 태스크를 위한 설정 정보가 없습니다.

source: No tasks were changed.
ar_sy: áã íÊã ÊÛííÑ Ãí ãä ÇáãåãÇÊ
ko_kr: 변경된 업무가 없습니다.

source: No tasks were deleted.
ar_sy: áã íÊã ÍĞİ Ãí ãä ÇáãåãÇÊ
ko_kr: 삭제된 업무가 없습니다.

source: None specified
ar_sy: ÛíÑ ãÍÏÏ (É)
ko_kr: 명시되지 않았습니다.

source: Options
ar_sy: ÇáÎíÇÑÇÊ
ko_kr: 설정

source: Other Options
ar_sy: ÎíÇÑÇÊ ÃÎÑì
ko_kr: 기타 설정

source: Please enter the task priority (1-5):
ar_sy: ÇáÑÌÇÁ ÊÍÏíÏ ÃæáæíÉ ÇáãåãÉ (1-5)
ko_kr: 업무 우선순위(1-5)를 입력하세요:

source: Pri
ko_kr: 우선순위

source: Priorities must be between 1 and 5. Please enter a valid priority:
ar_sy: ÊÍÏÏ ÇáÃæáæíÇÊ Èíä 1 ÍÊì 5. ÇáÑÌÇÁ ÊÍÏíÏ ÃæáæíÉ ÕÍíÍÉ.
ko_kr: 우선순위는 1 과 5사이여야 합니다. 다시 입력하세요:

source: Problem?
ar_sy: åá åäÇß ãÔßáÉ¿
ko_kr: 문제?

source: Refresh List
ar_sy: ÊÍÏíË ÇáŞÇÆãÉ
ko_kr: 갱신 목록

source: Required 'database' not specified in tasks configuration.
ar_sy: áã íÊã ÊÍÏíÏ ŞÇÚÏÉ ÇáÈíÇäÇÊ İí ÅÚÏÇÏÇÊ ÇáãåãÇÊ
ko_kr: 설정에서 'database'가 명시되지 않았습니다.

source: Required 'hostspec' not specified in tasks configuration.
ar_sy: áã íÊã ÊÍÏíÏ 'hostspec' İí ÅÚÏÇÏÇÊ ÇáãåãÇÊ
ko_kr: 설정에서 'hostspec'이 명시되지 않았습니다.

source: Required 'password' not specified in tasks configuration.
ar_sy: áã íÊã ÊÍÏíÏ ßáãÉ ÇáãÑæÑ İí ÅÚÏÇÏÇÊ ÇáãåãÇÊ
ko_kr: 설정에서 'password'가 명시되지 않았습니다.

source: Required 'phptype' not specified in tasks configuration.
ar_sy: áã íÊã ÊÍÏíÏ 'phptype' İí ÅÚÏÇÏÇÊ ÇáãåãÇÊ
ko_kr: 설정에서 'phptype'이 명시되지 않았습니다.

source: Required 'table' not specified in tasks configuration.
ar_sy: áã íÊã ÊÍÏíÏ 'table' İí ÅÚÏÇÏÇÊ ÇáãåãÇÊ
ko_kr: 설정에서 'table'이 명시되지 않았습니다.

source: Required 'username' not specified in tasks configuration.
ar_sy: áã íÊã ÊÍÏíÏ ÇÓã ÇáãÓÊÎÏã İí ÅÚÏÇÏÇÊ ÇáãåãÇÊ
ko_kr: 설정에서 'username'이 명시되지 않았습니다.

source: Save Task
ar_sy: ÍİÙ ÇáãåãÉ
ko_kr: 저장

source: Search Results
ar_sy: äÊÇÆÌ ÇáÈÍË
ko_kr: 검색 결과

source: Search Scope
ar_sy: ãÌÇá ÇáÈÍË
ko_kr: 검색 영역

source: Search Text
ar_sy: ÈÍË İí ÇáäÕ
ko_kr: 검색 문자열

source: Select your preferred language:
ar_sy: ÇÎÊÑ ÇááÛÉ ÇáãİÖáÉ
ko_kr: 언어 선택:

source: Selected?
ar_sy: ãÍÏÏ¿
ko_kr: 선택?

source: Set Task Priority
ar_sy: ÇÎÊÑ ÃæáæíÉ ÇáãåãÉ
ko_kr: 우선순위 설정

source: Set the your preferred display language.
ar_sy: ÇÎÊÑ áÛÉ ÇáÅÙåÇÑ ÇáãİÖáÉ áÏíß
ko_kr: 화면 출력 언어를 설정합니다.화면 출력 언어를 설정합니다.

source: Show completed tasks in the task list?
ar_sy: ÅÙåÇÑ ÇáãåãÇÊ ÇáãäÌÒÉ İí ŞÇÆãÉ ÇáãåãÇÊ¿
ko_kr: 목록에서 완료된 작업 보여주기?

source: Some of Nag's configuration files are missing:
ar_sy: ÈÚÖ ãáİÇÊ ÅÚÏÇÏÇÊ Nag ãİŞæÏÉ
ko_kr: 일부 Nag 설정파일이 없습니다:

source: Sort Direction
ar_sy: ÇÊÌÇå ÇáİÑÒ
ko_kr: 정렬 방식

source: Task Details
ar_sy: ÊİÕíáÇÊ ÇáãåãÉ
ko_kr: 자세히

source: The requested task does not exist.
ar_sy: ÇáãåãÉ ÇáãØáæÈÉ ÛíÑ ãæÌæÏÉ.
ko_kr: 요청된 작업이 존재하지 않습니다.

source: There was a problem deleting tasks.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÍĞİ ÇáãåãÇÊ.
ko_kr: 작업 삭제에 문제가 발생했습니다.

source: There was a problem setting task completion status.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÅÚÏÇÏ äÓÈÉ ÅäÌÇÒ ÇáãåãÉ.
ko_kr: 작업 완료 상태 설정에 문제가 발생했습니다.

source: There was a problem setting task priority.
ar_sy: ÍÕá ÎØÃ ÎáÇá ÅÚÏÇÏ ÃæáæíÉ ÇáãåãÉ.
ko_kr: 작업 우선순위 설정에 문제가 발생했습니다.

source: This file contains preferences for Nag.
ar_sy: íÍÊæí åĞÇ Çáãáİ Úáì ÅÚÏÇÏÇÊ Nag.
ko_kr: 이 파일은 Nag의 환경설정파일입니다.

source: This file controls the stylesheet that is used to set colors and fonts in addition to or overriding Horde defaults.
ar_sy: íŞæã åĞÇ Çáãáİ ÈÇáÊÍßã ÈŞæÇÆã ÇáÃáæÇä æÇáÎØæØ ÅÖÇİÉ Åáì ÅÚÏÇÏÇÊ Horde Ãæ ÈáÇ ãäåÇ
ko_kr: 이 파일은 Horde 기본설정의 색상과 폰트등에 대한 스타일시트를 갱신합니다.

source: This is the main Nag configuration file. It contains options for all Nag scripts.
ar_sy: åĞÇ Çáãáİ åæ ãáİ ÅÚÏÇÏÇÊ Nag ÇáÑÆíÓí. íÍÊæí ÌãíÚ ÇáÎíÇÑÇÊ áÌãíÚ ÈÑíãÌÇÊ Nag.
ko_kr: 이 파일은 메인 Nag 설정 파일입니다. 모든 Nag 스크립트의 설정을 포함합니다.

source: Undo Changes
ar_sy: ÊÑÇÌÚ Úä ÇáÊÛííÑÇÊ
ko_kr: 변경 취소

source: Unknown task
ar_sy: ãåãÉ ÛíÑ ãÍÏÏÉ
ko_kr: 알수 없는 작업

source: Unknown
ar_sy: ÛíÑ ãÚÑæİ
ko_kr: 알수 없슴

source: User Options
ar_sy: ÎíÇÑÇÊ ÇáãÓÊÎÏã
ko_kr: 사용자 설정

source: View Task Details
ar_sy: ÇÓÊÚÑÇÖ ÊİÕíáÇÊ ÇáãåãÉ
ko_kr: 작업 자세히 보기

source: Yes
ar_sy: äÚã
ko_kr: 예

source: You must select at least one task first.
ar_sy: íÌÈ ÊÍÏíÏ ãåãÉ æÇÍÏÉ Úáì ÇáÃŞá ÃæáÇğ
ko_kr: 적어도 한개의 작업을 먼저 선택해야 합니다.

source: Your Information
ar_sy: ÇáãÚáæãÇÊ ÇáÔÎÕíÉ
ko_kr: 정보사항

source: Your task list is empty.
ar_sy: ŞÇÆãÉ ÇáãåãÇÊ İÇÑÛÉ
ko_kr: 작업목록이 없습니다.

source: at
ar_sy: İí
ko_kr: 시간
