Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/mnemo/po/*.po
Languages: el_gr, hu_hu, lt_lt, tr_tr

source: No notes match
hu_hu: Nincs ilyen feljegyzés
lt_lt: Atitinkanèiø uþraðø nëra
tr_tr: Hiç uyan not yok

source: Not found
hu_hu: nem található
lt_lt: Nerasta
tr_tr: Bulunamadý

source: Note not found.
hu_hu: A feljegyzés nem található.
lt_lt: Tokio uþraðo nëra.
tr_tr: Not bulunamadý.

source: Note_pad
hu_hu: Jegyzettömb
lt_lt: Uþraðø kn_ygelë
tr_tr: Not _Defteri

source: Notepad List
hu_hu: A jegyzettömbök listája
tr_tr: Not Defteri Listesi

source: Notes Summary
hu_hu: Összefoglalás a jegyzetekrõl
lt_lt: Uþraðø santrumpa
tr_tr: Not Özeti

source: Permission Denied
hu_hu: Önnek nincs ehhez elegendõ jogosultsága
lt_lt: Neuþtenka teisiø
tr_tr: Ýzin Yok

source: Permission denied
hu_hu: Önnek nincs ehhez elegendõ jogosultsága
tr_tr: Ýzin yok

source: Really delete the notepad "%s"? This cannot be undone and all data on this notepad will be permanently removed.
hu_hu: Valóban törölni kívánja "%s" jegyzettömböt? Ez nem visszafordítható lépés, amivel ennek a jegyzettömbnek minden adata elvész.
tr_tr: "%s" adlý not defteri gerçekten silinsin mi? Bu geri çevrilemez. Bu not defterindeki veriler kalýcý olarak silinecek

source: Really delete this note?
hu_hu: Valóban törölni kívánja ezt a feljegyzést?
lt_lt: Tikrai iðtrinti ðá uþraðà?
tr_tr: Bu not gerçekten silinsin mi?

source: Save as PDF
hu_hu: PDF-ként való mentés
lt_lt: Iðsaugoti kaip PDF
tr_tr: PDF olarak sakla

source: Search for Notepads:
hu_hu: Jegyzettömbök keresése:
tr_tr: Not Defteri Ara:

source: Shared Notepads:
hu_hu: Megosztott jegyzettömbök:
lt_lt: Bendros uþraðø knygelës:
tr_tr: Paylaþýlan Not Defterleri:

source: Should the Notepad be shown in its own column in the List view?
hu_hu: Jelenjen meg a Jegyzettömb egy külön oszlopban listázáskor?
lt_lt: Ar rodyti uþraðø knygelës stulpelá uþraðø sàraðe?
tr_tr: Liste görüntüsünde, Not Defteri kendi kolonunda görünsün mü?

source: Show notepad options panel?
hu_hu: Mutassuk a jegyzettömb beállítási lehetõségeit?
lt_lt: Rodyti uþraðø knygelës nustatymø pultà?
tr_tr: Not defteri seçenek paneli gösterilsin mi?

source: Sort by Note Text
hu_hu: Elnevezés szerinti sorrend
lt_lt: Rûðiuoti pagal uþraðo tekstà
tr_tr: Not Metnine Göre Sýrala

source: Sort by Notepad
hu_hu: Jegyzettömbök szerinti sorrend
lt_lt: Rûðiuoti pagal uþraðø knygelæ
tr_tr: Not Defterine Göre Sýrala

source: Successfully saved "%s".
hu_hu: Sikeresen elmentettük "%s"-t.
lt_lt: "%s" sëkmingai iðsaugotas.
tr_tr: "%s" baþarý ile saklandý.

source: The %s file didn't contain any notes.
hu_hu: A(z) "%s" állományban nem volt feljegyzés.
lt_lt: Faile %s nëra jokiø uþraðø.
tr_tr: %s dosyasý hiç not içermiyor.

source: The Notes backend is not currently available.
hu_hu: A Feljegyzések alrendszer jelenleg nem áll rendelkezésre.
lt_lt: Uþraðø posistemë ðiuo metu nepasiekiama.
tr_tr: Not arka aracý þu anda kullanýlabilir deðil.

source: The Notes backend is not currently available: %s
hu_hu: A Feljegyzések alrendszer jelenleg nem áll rendelkezésre: %s
lt_lt: Uþraðø posistemë ðiuo metu nepasiekiama: %s
tr_tr: Not arka aracý þu anda kullanýlabilir deðil: %s

source: The notepad "%s" has been renamed to "%s".
hu_hu: A "%s" jegyzettömböt átnevezzük "%s"-re.
tr_tr: Not defteri "%s", "%s" olarak yeniden adlandýrýldý.

source: There was an error importing the data: %s
hu_hu: Az importálás során hiba történt: %s
lt_lt: Klaida ákeliant duomenis: %s
tr_tr: %s tarihini içeri aktarmada hata oluþtu

source: There was an error importing the iCalendar data.
hu_hu: Az iCalendar adatok importálása során hiba történt.
lt_lt: Klaida ákeliant iCalendar duomenis.
tr_tr: iCalendar verisini içeri taþýmada hata oluþtu.

source: There was an error importing the vNote data.
hu_hu: A vNote adatok importálása során hiba történt.
lt_lt: Klaida ákeliant vNote duomenis.
tr_tr: vNote verisini içeri taþýmada hata oluþtu.

source: There was an error removing the note: %s
hu_hu: Hiba történt a feljegyzés törlése során: %s
lt_lt: Klaida iðtrinant uþraðà: %s
tr_tr: Notu silerken hata oluþtu: %s

source: There was an error saving the note: %s
hu_hu: Hiba történt a feljegyzés elmentése során: %s
lt_lt: Klaida iðsaugant uþraðà: %s.
tr_tr: Notu saklarken hata oluþtu: %s

source: There was an error viewing this notepad: %s
hu_hu: Hiba történt a feljegyzés megjelenítésekor: %s
lt_lt: Klaida perþiûrint ðià uþraðø knygelæ: %s
tr_tr: Bu not defterini görüntülerken hata oluþtu: %s

source: This file format is not supported.
hu_hu: Ismeretlen fájlformátum.
lt_lt: Failo formatas nepalaikomas.
tr_tr: Bu dosya biçimi desteklenmiyor.

source: This note cannot be decrypted:
hu_hu: Ez a titkosított feljegyzés nem jeleníthetõ meg:
lt_lt: Nepavyko atkoduoti ðio uþraðo:
tr_tr: Bu notun þifresi açýlamaz:

source: This note has been encrypted, please provide the password below.
hu_hu: Ez egy titkosított feljegyzés, kérem adja meg a jelszót.
lt_lt: Ðis uþraðas yra uþkoduotas. Áraðykite slaptaþodá.
tr_tr: Bu not þifrelenmiþtir. Lütfen þifreyi aþaðýya giriniz

source: This note has been encrypted.
hu_hu: Ezt egy titkosított feljegyzés.
lt_lt: Ðis uþraðas uþkoduotas.
tr_tr: Bu not þifrelenmiþtir.

source: This notepad cannot be deleted
hu_hu: Ez a jegyzettömb nem törölhetõ
tr_tr: Bu not silinemez

source: Unable to load the definition of %s.
hu_hu: Nem sikerült beolvasni %s definícióját.
lt_lt: Nepavyko uþkrauti %s apraðymo.
tr_tr: %s için taným yüklenemedi.

source: Unable to save notepad "%s": %s
hu_hu: Nem sikerült "%s" jegyzettömböt elmenteni: %s
tr_tr: Not defteri "%s" saklanamadý: %s

source: Unsupported Content-Type: %s
hu_hu: Nem támogatott tartalomtípus: %s
lt_lt: Neþinoma Content-Type antraðtë: %s
tr_tr: Desteklenmeyen Ýçerik Türü: %s

source: You are not allowed to change this notepad.
hu_hu: Ön nem jogosult ennek a jegyzettömbnek a módosítására.
tr_tr: Bu not defterini deðiþtirme izniniz yok.

source: You are not allowed to create more than %d notes.
hu_hu: Ön legfeljebb %d feljegyzést hozhat létre.
lt_lt: Jûs neturite teisiø kurti daugiau kaip %d uþraðø.
tr_tr: %d adetten fazla not yaratma hakkýnýz yok.

source: You are not allowed to delete this notepad.
hu_hu: Ön nem jogosult törölni ezt a jegyzettömböt.
tr_tr: Bu not defterini silme izniniz yok.

source: You do not have permission to view the notepad %s.
hu_hu: Ön nem jogosult a(z) %s jegyzettömb használatára.
lt_lt: Neturite teisiø perþiûrëti uþraðø knygelës %s.
tr_tr: %s not defterini görüntüleme izniniz yok.

source: [Manage Notepads]
hu_hu: [Jegyzettömbjeim rendezése]
tr_tr: [Not Defterlerini Yönet]

source: _Body
hu_hu: Szöveg
lt_lt: Turinyje
tr_tr: _Metin

source: _Encrypt?
hu_hu: Titkosítsuk?
lt_lt: Uþkoduoti?
tr_tr: Sif_rele?

source: _For:
hu_hu: Keresés:
lt_lt: Ko:
tr_tr: Ara_ma:

source: _Password
hu_hu: Jelszó
lt_lt: Slaptaþodis
tr_tr: _Þifre

source: _Print
hu_hu: _Nyomtatás
lt_lt: _Spausdinti
tr_tr: _Yazdýr

source: _Title
hu_hu: Cím
lt_lt: Pavadinime
tr_tr: _Baþlýk

source: in %s
hu_hu: %s jegyzettömbben
lt_lt: %s
tr_tr: %s içinde

source: notes.csv
hu_hu: jegyzettomb.csv
lt_lt: uzrasai.csv
tr_tr: not.csv

source: Change
lt_lt: Keisti

source: Name:
lt_lt: Pavadinimas:

source: Notepads must have a name.
lt_lt: Uþraðø knygelei reikia pavadinimo.

source: Notepads:
lt_lt: Uþraðø knygelës:

source: The notepad "%s" couldn't be created: %s
lt_lt: Nepavyko sukurti uþraðø knygelës "%s": %s

source: [Manage My Notepads]
lt_lt: [Valdyti mano uþraðø knygeles]
