Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/mnemo/po/*.po
Languages: el_gr, hu_hu, lt_lt, tr_tr

source: %d memos
el_gr: %d σημειώσεις

source: %d notes
el_gr: %d σημειώσεις

source: %s file successfully imported
el_gr: Το αρχείο %s εισήχθη επιτυχώς
hu_hu: A %s fájl importálása sikeresen megtörtént
lt_lt: %s failas sëkmingai ákeltas
tr_tr: Dosya %s baþarý ile alýndý

source: 1 memo
el_gr: 1 σημείωση

source: 1 note
el_gr: 1 σημείωση

source: Access denied deleting note.
el_gr: Αρνηση πρόσβασης κατά τη διαγραφή σημείωσης.
hu_hu: Nincs jogosultsága a feljegyzés törléséhez.
lt_lt: Neturite teisiø iðtrinti uþraðo.
tr_tr: Notun silinmesine izin verilmedi.

source: Access denied removing the note.
el_gr: Αρνηση πρόσβασης κατά τη διαγραφή σημείωσης.

source: Add, remove, and edit categories.
el_gr: Προσθήκη, διαγραφή και επεξεργασία κατηγορίας.

source: Adding A New Memo
el_gr: Προσθήκη μίας νέας σημείωσης

source: Adding A New Note
el_gr: Προσθήκη μίας νέας σημείωσης

source: Any notes in a category that is deleted will become %s.
el_gr: Όλες οι σημειώσεις της κατηγορίας που διαγράφεται θα γίνουν %s.

source: Ascending
el_gr: Αύξουσα
hu_hu: növekvõ
lt_lt: Didëjimo tvarka
tr_tr: Artan

source: Back to Memo List
el_gr: Πίσω στη λίστα με τις σημειώσεις

source: Back to Notepad
el_gr: Πίσω στο Σημειωματάριο

source: Back to Notepad Options
el_gr: Πίσω στις επιλογές Σημειωματαρίου

source: Browse...
el_gr: Αναζήτηση...

source: Business
el_gr: Επιχειρήσεις

source: CVS
el_gr: Τιμές χωρισμένες με κόμα (CVS)

source: CSV file successfully imported
el_gr: Το αρχείο CVS εισάχθηκε επιτυχώς

source: Category
el_gr: Κατηγορία
hu_hu: Kategória
lt_lt: Kategorija
tr_tr: Sýnýf

source: Category Management
el_gr: Διαχείριση Κατηγοριών

source: Change your memo sorting and display options.
el_gr: Αλλαγή του τρόπου ταξινόμησης και των επιλογών εμφάνισης.

source: Change your note sorting and display options.
el_gr: Αλλαγή του τρόπου ταξινόμησης και των επιλογών εμφάνισης.
hu_hu: A sorrendre és megjelenítésre vonatkozó beállítások megváltoztatása.
lt_lt: Uþraðø rûðiavimo bei rodymo nustatymø keitimas.
tr_tr: Not sýralama ve görüntüleme seçeneklerinizi deðiþtirin.

source: Checkbox
el_gr: Πλαίσιο Επιλογής

source: Choose Action:
el_gr: Επιλέξτε ενέργεια:

source: Choose Color
el_gr: Επιλέξτε Χρώμα

source: Choose your default Notepad.
el_gr: Επιλέξτε το προκαθορισμένο σας Σημειωματάριο
hu_hu: Válassza ki az Ön alapértelmezés szerinti jegyzettömbjét.
lt_lt: Jûsø pagrindinës uþraðø knygelës pasirinkimas.
tr_tr: Varsayýlan Not Defterinizi seçiniz.

source: Clear Form
el_gr: Καθαρισμός φόρμας

source: Create
el_gr: Δημιουργία
hu_hu: Létrehozás
lt_lt: Sukurti
tr_tr: Yarat

source: Create New Category
el_gr: Δημιουργία Νέας Κατηγορίας

source: Created
el_gr: Δημιουργήθηκε
hu_hu: Létrehozva
lt_lt: Sukurta
tr_tr: Yaratýldý

source: Current Memos
el_gr: Οι Σημειώσεις

source: Default Notepad
el_gr: Προεπιλεγμένο Σημειωματάριο
hu_hu: Az alapértelmezés szerinti jegyzettömb
lt_lt: Pagrindinë uþraðø knygelë
tr_tr: Varsayýlan Not Defteri

source: Default sorting criteria:
el_gr: Προεπιλεγμένο κριτήριο ταξινόμησης:
hu_hu: A sorbarendezés alapértelmezés szerinti szempontja:
lt_lt: Rûðiuoti pagal:
tr_tr: Varsayýlan sýralama ölçütü:

source: Default sorting direction:
el_gr: Προεπιλεγμένη κατεύθυνση ταξινόμησης:
hu_hu: A sorbarendezés alapértelmezés szerinti iránya:
lt_lt: Rûðiuoti:
tr_tr: Varsayýlan sýralama yönü:

source: Delete
el_gr: Διαγραφή
hu_hu: Törlés
lt_lt: Iðtrinti
tr_tr: Sil

source: Delete Confirmation
el_gr: Επιβεβαίωση Διαγραφής
hu_hu: A törlés megerõsítése
lt_lt: Trynimo patvirtinimas
tr_tr: Silme Onayý

source: Delete button behaviour
el_gr: Συμπεριφορά πλήκτρου διαγραφής
hu_hu: A törlés gomb viselkedése
lt_lt: Trynimo mygtuko elgesys
tr_tr: Silme tuþu davranýþý.

source: Delete Memo
el_gr: Διαγραφή Σημείωσης

source: Delete Memos
el_gr: Διαγραφή Σημειώσεων

source: Deleted %d memos.
el_gr: Διαγράφηκαν %d σημειώσεις.

source: Deleted 1 memo.
el_gr: Διαγράφηκε 1 σημείωση.

source: Delete Note
el_gr: Διαγραφή Σημείωσης

source: Delete Notes
el_gr: Διαγραφή Σημειώσεων

source: Delete this note
el_gr: Διαγραφή αυτής της σημείωσης
hu_hu: A feljegyzés törlése
lt_lt: Iðtrinti ðá uþraðà
tr_tr: Bu notu sil

source: Descending
el_gr: Φθίνουσα
hu_hu: csökkenõ
lt_lt: Maþëjimo tvarka
tr_tr: Azalan

source: Description
el_gr: Περιγραφή
hu_hu: Leírás
tr_tr: Taným

source: Description:
el_gr: Περιγραφή:
lt_lt: Apraðymas:

source: Display Options
el_gr: Επιλογές Εμφάνισης
hu_hu: Megjelenítési beállítások
lt_lt: Vaizdavimo nustatymai
tr_tr: Görüntüleme Seçenekleri

source: Does the first row contain the field names? If yes, check this box:
el_gr: Περιέχει η πρώτη γραμμή τα ονόματα των πεδίων; Αν ναι τσεκάρισε εδώ:

source: Edit
el_gr: Επεξεργασία
hu_hu: Módosítás
lt_lt: Redaguoti
tr_tr: Düzenle

source: Edit your notepads.
el_gr: Επεξεργασία των σημειώσεών σας.

source: Export
el_gr: Εξαγωγή
hu_hu: Exportálás
lt_lt: Iðkelti
tr_tr: Dýþarý Aktar

source: Export Notes
el_gr: Εξαγωγή Σημειώσεων
hu_hu: Jegyzettömbök exportálása
lt_lt: Iðkelti uþraðus
tr_tr: Notlarý Dýþarý Aktar

source: F_ull Text
el_gr: Πλήρες Κείμενο

source: Flags
el_gr: 'Σημαίες' (Flags)

source: Full Text
el_gr: Πλήρες Κείμενο

source: Help
el_gr: Βοήθεια

source: Here is the beginning of the file:
el_gr: Αυτή είναι η αρχή του αρχείου:

source: How many fields (columns) are there?
el_gr: Πόσα πεδία (στήλες υπάρχουν;

source: If importing CSV data: does the first row contain the field names?
el_gr: Αν εισάγετε CSV δεδομένα: Περιέχει η πρώτη γραμμή ονόματα πεδίων;

source: Illegal or malformed form data.
el_gr: Μη έγκυρα ή μη έγκυρης μορφής δεδομένα.

source: Import Notes
el_gr: Εισαγωγή Σημειώσεων

source: Import Notes,
el_gr: Εισαγωγή Σημειώσεων,

source: Import/Export
el_gr: Εισαγωγή/Εξαγωή

source: Import/Export Notes
el_gr: Εισαγωγή/Εξαγωή Σημειώσεων
hu_hu: Feljegyzések importálása/exportja
lt_lt: Ákelti/Iðkelti uþraðus
tr_tr: Notlarý Ýçeri/Dýþarý Aktar

source: Introduction
el_gr: Εισαγωγή

source: Language
el_gr: Γλώσσα

source: List Memos
el_gr: Λίστα Σημειώσεων

source: List Notes
el_gr: Λίστα Σημειώσεων

source: Manage multiple notepads.
el_gr: Διαχείριση πολλαπλών σημειώσεων.

source: Member's Permission:
el_gr: Εξουσιοδοτήσεις Μελών:

source: Member's email address:
el_gr: email διευθύνσεις Μελών:

source: Members List
el_gr: Λίστα Μελών

source: Members List for Notepad
el_gr: Λίστα Μελών για το Σημειωματάριο

source: Memo Category
el_gr: Κατηγορία Σημειώσεων

source: Memo Description
el_gr: Περιγραφή Σημειώσεων

source: Memo Details
el_gr: Λεπτομέρειες Σημειώσεων

source: Menou Items
el_gr: Αντικείμενα Μενού

source: Memo Text
el_gr: Κείμενο Σημειώσεων
hu_hu: A feljegyzés szövege
lt_lt: Uþraðo tekstas
tr_tr: Hatýrlatma Metni

source: Mnemo is not properly configured
el_gr: Το πρόγραμμα Mnemo δεν έχει ρυθμιστεί σωστά

source: Modify Memo
el_gr: Επεξεργασία Σημείωσης

source: Modify Note
el_gr: Επεξεργασία Σημείωσης

source: Modifying %s
el_gr: Επεξεργασία του %s

source: My Notepad
el_gr: Το σημειωματάριό μου

source: My Notes
el_gr: Οι Σημειώσεις μου
hu_hu: Jegyzettömbjeim
lt_lt: Mano uþraðai
tr_tr: Notlarým

source: New Memo
el_gr: Νέα Σημείωση

source: New Note
el_gr: Νέα Σημείωση
hu_hu: Új feljegyzés
lt_lt: Naujas uþraðas
tr_tr: Yeni Not

source: Next
el_gr: Επόμενο
hu_hu: Következõ
lt_lt: Sekantis
tr_tr: Sonraki

source: No configuration information specified for SQL Memos.
el_gr: Δεν έχουν προσδιοριστεί πληροφορίες για τις σημειώσεις σε SQL.

source: No events to display
el_gr: Καμία σημείωση για εμφάνιση

source: No memos were deleted.
el_gr: Καμία σημείωση δεν διαγράφηκε.

source: No memos
el_gr: Καμία σημείωση

source: No notes
el_gr: Καμία σημείωση

source: No notes match the current criteria.
el_gr: Καμία Σημείωση δεν ταιριάζει με τα τρέχοντα κριτήρια.
hu_hu: Nincs a feltételeknek megfelelõ feljegyzés.
lt_lt: Jokie uþraðai neatitinka paieðkos kriterijaus.
tr_tr: Geçerli ölçüte uyan not yok.

source: No notes to display
el_gr: Καμία Σημείωση για εμφάνιση
hu_hu: Nincs megjeleníthetõ feljegyzés
lt_lt: Uþraðø nëra
tr_tr: Görüntülenecek not yok

source: No_te
el_gr: Σημείωση
hu_hu: Feljegyzés
lt_lt: Uþr_aðas
tr_tr: No_t

source: None specified
el_gr: Δεν προσδιορίστηκε κανένα

source: Note Category
el_gr: Κατηγορία Σημείωσης
hu_hu: A feljegyzés kategóriája
lt_lt: Uþraðo kategorija
tr_tr: Not Sýnýfý

source: Note Description
el_gr: Περιγραφή Σημείωσης

source: Note Details
el_gr: Λεπτομέρειες Σημείωσης
hu_hu: A feljegyzés részletesen
lt_lt: Uþraðo apraðymas
tr_tr: Not Detayý

source: Note Lists
el_gr: Λίστα Σημειώσεων
lt_lt: Uþraðø sàraðai

source: Note Text
el_gr: Κείμενο Σημείωσης
hu_hu: A feljegyzés szövege
lt_lt: Uþraðo tekstas
tr_tr: Not Metni

source: Note _Text
el_gr: Κείμενο Σημείωσης
hu_hu: A feljegyzés szövege
lt_lt: Uþraðo _tekstas
tr_tr: Not _Metni

source: Notepad
el_gr: Σημειωματάριο
hu_hu: Jegyzettömb
lt_lt: Uþraðø knygelë
tr_tr: Not Defteri

source: Notepad's Type:
el_gr: Τύπος Σημειωματαρίου:

source: Notepad's name:
el_gr: Ονομα Σημειωματαρίου:

source: Notepads
el_gr: Σημειωματάρια
hu_hu: Jegyzettömbök
lt_lt: Uþraðø knygelës
tr_tr: Not Defterleri

source: Notes List: Actions
el_gr: Λίστες Σημειώσεων: Ενέργειες

source: Notes is an application which allows you to create the computer equivalent of sticky notes. Notes can be created, modified, deleted, and printed. You can also search on your notes to locate information. Support for importing and exporting notes is also available.
el_gr: Οι σημειώσεις είναι μια εφαρμογή που σας επιτρέπει να δημιουργήσετε το αντίστοιχο των κίτρινων μικρών χαρτιών στον υπολογιστή. Μπορείτε να δημιουργήσετε, να τροποποιήσετε, να διαγράψετε και να τυπώσετε. Μπορείτε επίσης να ψάξετε στις σημείωσεις σας για να εντοπίσετε μια πληροφορία. Υποστηρίζεται και εισαγωγή - εξαγωγή των σημειώσεων.

source: Options
el_gr: Επιλογές

source: Options for
el_gr: Επιλογές για

source: Other Options
el_gr: Αλλες Επιλογές

source: Overview
el_gr: Γενικά

source: Permissions
el_gr: Εξουσιοδοτήσεις
lt_lt: Teisës

source: Personal
el_gr: Προσωπικό

source: Problem?
el_gr: Πρόβλημα;

source: Print
el_gr: Εκτύπωση

source: Private
el_gr: Προσωπικό

source: Read
el_gr: Ανάγνωση

source: Refresh List
el_gr: Ανανέωση Λίστας

source: Rename
el_gr: Μετονομασία

source: Required 'database' not specified in memos configuration.
el_gr: Η απαιτούμενη βάση δεδομένων δεν έχει καθοριστεί για τις σημειώσεις.

source: Required 'hostspec' not specified in memos configuration.
el_gr: Το απαιτούμενο 'hostspec' δεν έχει καθοριστεί για τις σημειώσεις.

source: Required 'password' not specified in memos configuration.
el_gr: Το απαιτούμενο 'password' δεν έχει καθοριστεί για τις σημειώσεις.

source: Required 'phptype' not specified in memos configuration.
el_gr: Το απαιτούμενο 'phptype' δεν έχει καθοριστεί για τις σημειώσεις.

source: Required 'table' not specified in memos configuration.
el_gr: Το απαιτούμενο 'table' δεν έχει καθοριστεί για τις σημειώσεις.

source: Required 'username' not specified in memos configuration.
el_gr: Το απαιτούμενο 'username' δεν έχει καθοριστεί για τις σημειώσεις.

source: Reset
el_gr: Καθαρισμός

source: Search
el_gr: Αναζήτηση
hu_hu: Keresés
lt_lt: Ieðkoti
tr_tr: Ara

source: Search Results
el_gr: Αποτελέσματα Αναζήτησης
hu_hu: A keresés eredménye
lt_lt: Paieðkos rezultatai
tr_tr: Arama Sonuçlarý

source: Search Scope
el_gr: Πεδία στα οποία θα γίνει αναζήτηση

source: Search Text
el_gr: Κείμενο που θα αναζητηθεί

source: Search _Text
el_gr: Κείμενο που θα αναζητηθεί

source: Save
el_gr: Αποθήκευση
hu_hu: Mentés
lt_lt: Iðsaugoti
tr_tr: Kaydet

source: Save Memo
el_gr: Αποθήκευση Σημείωσης

source: Select Category
el_gr: Επιλέξτε Κατηγορία

source: Select a member
el_gr: Επιλέξτε ένα μέλος

source: Select a notepad
el_gr: Επιλέξτε σημειωματάριο
lt_lt: Pasirinkite uþraðø knygelæ

source: Select the export format:
el_gr: Επιλέξτε τη μορφή εξόδου:
hu_hu: Válassza ki az exportálás formátumát:
lt_lt: Pasirinkite iðkëlimo formatà:
tr_tr: Dýþarý aktarma biçimi:

source: Select the file to import:
el_gr: Επιλέξτε το αρχείο εισόδου:
hu_hu: Válassza ki az importálandó fájlt:
lt_lt: Pasirinkite ákeliamà failà:
tr_tr: Ýçeri aktarýlacak dosyayý seç:

source: Select the format of the source file:
el_gr: Επιλέξτε τη μορφή του πηγαίου αρχείου:
hu_hu: Válassza ki, hogy milyen formátumú fájlból kíván importálni:
lt_lt: Pasirinkite ákëliamo failo formatà:
tr_tr: Kaynak dosyanýn biçimini seçin:

source: Select the format to export to:
el_gr: Επιλέξτε τη μορφή για εξαγωγή σε:

source: Select the source to import from:
el_gr: Επιλέξτε το αρχείο από το οποίο θα γίνει εισαγωγή:

source: Select your preferred language:
el_gr: Επιλέξτε την προτιμούμενη γλώσσα:

source: Set the your preferred display language.
el_gr: Καθορίστε την προτιμούμενη γλώσσα που θα εμφανίζεται.

source: Shared
el_gr: Κοινόχρηστα

source: Show
el_gr: Εμφάνιση

source: Show action buttons?
el_gr: Εμφάνιση πλήκτρων λειτουργιών;
hu_hu: Legyenek funkcióval ellátott ikonok?
lt_lt: Rodyti mygtukus?
tr_tr: Eylem tuþlarý gösterilsin mi?

source: Show highlight colors in the summary view?
el_gr: Εμφάνιση χρωμάτων έμφασης στην εμφάνιση περίληψης;

source: Show notepad name?
el_gr: Εμφάνιση ονόματος σημειωματαρίου;
hu_hu: Mutassuk a jegyzettömb nevét?
lt_lt: Rodyti uþraðø knygelës pavadinimà?
tr_tr: Not defteri adý gösterilsin mi?

source: Show notes from these categories
el_gr: Εμφάνιση σημειώσεων αυτών των κατηγοριών
hu_hu: A következõ kategóriájú feljegyzéseket jelenítsük meg
lt_lt: Rodyti uþraðus ið ðiø kategorijø
tr_tr: Bu sýnýflardan notlarý göster

source: Some of Mnemo's configuration files are missing:
el_gr: Ορισμένα από τα αρχεία ρυθμίσεων του προγράμματος mnemo δεν υπάρχουν:

source: Sort Direction
el_gr: Κατεύθυνση Ταξινόμησης

source: Sort by Category
el_gr: Ταξινόμηση κατά Κατηγορία
hu_hu: Kategória szerinti sorrend
lt_lt: Rûðiuoti pagal kategorijà
tr_tr: Sýnýfa Göre Sýrala

source: Sort by Description
el_gr: Ταξινόμηση κατά Περιγραφή

source: Successfully saved '%s'.
el_gr: Η Σημείωση '%s' αποθηκεύθηκε.

source: The data was lost.
el_gr: Τα δεδομένα χάθηκαν.

source: The file contained no data.
el_gr: Το αρχείο δεν περιέχει δεδομένα.

source: The member "%s" has been deleted.
el_gr: Το μέλος '%s' διαγράφηκε.

source: The member "%s" has been saved.
el_gr: Το μέλος '%s' αποθηκεύθηκε.

source: The note was deleted.
el_gr: Η σημείωση διαγράφηκε.
hu_hu: Az feljegyzést kitöröltük.
lt_lt: Uþraðas iðtrintas.
tr_tr: Not silinmiþ.

source: The notepad "%s" has been created.
el_gr: Το σημειωματάριο '%s' δημιουργήθηκε.
hu_hu: Létrehoztuk a(z) "%s" jegyzettömböt.
lt_lt: Uþraðø knygelë "%s" sukurta.
tr_tr: Not defteri "%s" yaratýldý.

source: The notepad "%s" has been deleted.
el_gr: Το σημειωματάριο '%s' διαγράφηκε.
hu_hu: A(z) "%s" jegyzettömböt kitöröltük.
lt_lt: Uþraðø knygelë "%s" iðtrinta.
tr_tr: Not defteri "%s" silindi.

source: The notepad "%s" has been saved.
el_gr: Το σημειωματάριο '%s' αποθηκεύθηκε.
hu_hu: A(z) "%s" jegyzettömböt elmentettük.
lt_lt: Uþraðø knygelë "%s" iðsaugota.
tr_tr: Not defteri "%s" sakladý.

source: The notepad name is empty.
el_gr: Το όνομα του σημειωματαριου είναι κενό.

source: The requested memo does not exist.
el_gr: Η σημείωση που ζητήθηκε δεν υπάρχει.

source: The requested note does not exist.
el_gr: Η σημείωση που ζητήθηκε δεν υπάρχει.

source: There was a problem deleting memos.
el_gr: Παρουσιάστηκε πρόβλημα κατά την διαγραφή των σημειώσεων.

source: There was a problem with the file upload. The file may have been larger than the maximum allowed size.
el_gr: Πρόβλημα κατά τη φόρτωση του αρχείου. Μάλλον το αρχείο είναι μεγαλύτερο από το μέγιστο επιτρεπόμενο μέγεθος.

source: There was an error importing the data.
el_gr: Πρόβλημα κατά την εισαγωγή δεδομένων.

source: There was an error importing the uploaded file
el_gr: Πρόβλημα κατά την εισαγωγή του αρχείου που φορτώθηκε

source: There was an error removing the note.
el_gr: Πρόβλημα κατά τη διαγραφή της σημείωσης.

source: There was an error saving the note.
el_gr: Πρόβλημα κατά την αποθήκευση της σημείωσης.

source: There were no memos to export.
el_gr: Δεν υπάρχουν σημειώσεις για εξαγωγή.
hu_hu: Nem volt exportálható feljegyzés.
lt_lt: Uþraðø iðkëlimui nëra.
tr_tr: Dýþarý taþýnacak hatýrlatma bulunamadý.

source: These changes can not be undone!
el_gr: Οι αλλαγές δε μπορούν να ανεραιθούν!

source: This file contains preferences for Mnemo.
el_gr: Αυτό το αρχείο περιέχει τις ρυθμίσεις για το πρόγραμμα Mnemo.

source: This file controls the stylesheet that is used to set colors and fonts in addition to or overriding Horde defaults.
el_gr: Αυτό το αρχείο περιέχει τις ρυθμίσεις για τα χρώματα και τις γραμματοσειρές, με τα οποία μπορούν να παρακαμφθούν τα προκαθορισμένα από το σύστημα.

source: This is the main Mnemo configuration file. It contains options for all Mnemo scripts.
el_gr: Αυτό είναι το βασικό αρχείο ρυθμίσεων του Mnemo. Περιέχει τα μονοπάτια και τις επιλογές για τα Mnemo scripts.

source: Unable to create to category: %s
el_gr: Αδύνατη η δημιουργία στη κατηγορία: %s

source: Unable to delete "%s": %s
el_gr: Αδύνατη η διαγραφή '%s': %s
hu_hu: Nem sikerült "%s"-t törölni: %s
lt_lt: Negaliu iðtrinti "%s": %s
tr_tr: "%s" silinemedi: %s

source: Undo changes
el_gr: Ακύρωση Αλλαγών

source: Unfiled
el_gr: Μη Κατηγοριοποιημένο
hu_hu: Besorolatlan
lt_lt: Nenurodyta
tr_tr: Doldurulmamýþ

source: Unknown memo
el_gr: Αγνωστη σημείωση

source: Unknown note
el_gr: Αγνωστη σημείωση

source: User Options
el_gr: Επιλογές Χρήστη

source: View Memo Details
el_gr: Εμφάνιση Λεπτομερειών Σημείωσης

source: View Note Details
el_gr: Εμφάνιση Λεπτομερειών Σημείωσης

source: What is the delimiter character?
el_gr: Ποιός είναι ο διαχωριστικος χαρακτήρας;

source: What is the quote character?
el_gr: Ποιός είναι ο χαρακτήρας 'εισαγωγικά';

source: Which Notepad should the notes be added to?
el_gr: Σε ποιό Σημειωματάριο θα προστεθούν οι σημειώσεις;
hu_hu: Melyik jegyzettömbbe kívánja a feljegyzéseket tenni?
lt_lt: Prie kurios uþraðø knygelës pridëti darbus?
tr_tr: Notlar hangi Not Defterine eklensin?

source: You have no memos.
el_gr: Δεν έχετε σημειώσεις.

source: You have no notes.
el_gr: Δεν έχετε σημειώσεις.

source: You must select a notepad to be deleted.
el_gr: Πρέπει να επιλέξετε ένα σημειωματάριο για διαγραφή.
lt_lt: Nurodykite uþraðø knygelæ, kurià norite iðtrinti.

source: You must select an member to be deleted.
el_gr: Πρέπει να επιλέξετε ένα μέλος για διαγραφή.

source: You must select at least one memo first.
el_gr: Πρέπει πρώτα να επιλέξετε τουλάχιστον μία σημείωση.

source: Your Information
el_gr: Οι Πληροφορίες Σας

source: Your default notepad:
el_gr: Το προκαθορισμένο σας Σημειωματάριο:
hu_hu: Az Ön alapértelmezés szerinti jegyzettömbje:
lt_lt: Jûsø pagrindinë uþraðø knygelë:
tr_tr: Varsayýlan not defteriniz:

source: Your members:
el_gr: Τα μέλη σας:

source: Your notepads:
el_gr: Τα σημειωματάριά σου:

source: Save Options
el_gr: Αποθήκευση Επιλογών

source: Return to Options
el_gr: Επιστροφή στις Επιλογές

source: Unlike real sticky notes, your computer notes can be shared with others in different physical locations. Notes can be organized into different notepads, and assigned categories.
el_gr: Σε αντίθεση με τα κίτρινα χαρτάκια, οι σημειώσεις του υπολογιστή σας μπορούν να διαμοιρασθούν με άλλους σε διαφορετικές τοποθεσίες. Μπορούν να οργανωθούν σε διαφορετικά σημειωματάρια και να κατηγοριοποιηθούν.

source: Use Default Value
el_gr: Χρήση προκαθορισμένης τιμής

source: _Back to Notepad
el_gr: Πίσω στο Σημειωματάριο

source: _Category
el_gr: Κατηγορία
hu_hu: Kategória
lt_lt: _Kategorija
tr_tr: Sýný_f

source: _Delete
el_gr: Διαγραφή
hu_hu: Törlés
lt_lt: _Iðtrinti
tr_tr: _Sil

source: _Edit
el_gr: Διόρθωση
hu_hu: Módosítás
lt_lt: _Redaguoti
tr_tr: _Düzenle

source: _First Line
el_gr: Πρώτη Γραμμή

source: _Import/Export
el_gr: Εισαγωγή/Εξαγωγή
lt_lt: Ákelti/Iðkelti
tr_tr: Ýçeri/Dýþarý _Aktar

source: _List Notes
el_gr: Λίστα Σημειώσεων
hu_hu: _Lista
lt_lt: _Uþraðø sàraðas
tr_tr: Notlarý _Listele

source: _My Notepads
el_gr: Τα σημειωματάριά μου

source: _New Note
el_gr: Νέα Σημείωση
hu_hu: Ú_j feljegyzés
lt_lt: _Naujas uþraðas
tr_tr: _Yeni Not

source: _Search
el_gr: Αναζήτηση
hu_hu: Kere_sés
lt_lt: Ieðk_oti
tr_tr: _Arama

source: %s characters
hu_hu: %s karakter
lt_lt: %s simboliai(iø)
tr_tr: %s karakter

source: %s's Notepad
hu_hu: %s feljegyzései
lt_lt: %s uþraðø knygelë
tr_tr: %s kullanýcýsýnýn not defteri

source: Access denied moving the note.
hu_hu: Nincs jogosultsága a feljegyzés áthelyezéséhez.
lt_lt: Neturite teisiø perkelti uþraðo.
tr_tr: Notun taþýnmasýna izin verilmedi.

source: Access denied saving note to %s.
hu_hu: Nincs jogosultsága a feljegyzés %s-be történõ mentéséhez.
lt_lt: Neturite teisiø iðsaugoti uþraðà á %s.
tr_tr: Notun, %s a saklanmasina izin verilmedi.

source: Access denied saving note: %s
hu_hu: Nincs jogosultsága a feljegyzés elmentéséhez: %s.
lt_lt: Neturite teisiø iðsaugoti uþraðà: %s.
tr_tr: Notun saklanmasýna izin verilmedi: %s

source: Cancel
hu_hu: Mégse
tr_tr: Ýptal

source: Change Permissions
hu_hu: A jogosultságok módosítása
tr_tr: Ýzinleri Deðiþtir

source: Close Search
hu_hu: A keresés bezárása
lt_lt: Iðvalyti paieðkà
tr_tr: Aramayý Kapat

source: Create Notepad
hu_hu: Jegyzettömb létrehozása
tr_tr: Not Defteri yarat

source: Create a new Notepad
hu_hu: Új jegyzettömb létrehozása
tr_tr: Yeni bir Not Defteri yarat

source: Decrypt
hu_hu: Megjelenítés
lt_lt: Atkoduoti
tr_tr: Þifreyi aç

source: Delete %s
hu_hu: %s törlése
tr_tr: %s Sil

source: Did not find note %s
hu_hu: %s feljegyzés nem található
lt_lt: Nepavyko rasti uþraðo %s
tr_tr: %s notu bulunamadý

source: Do you want to confirm deleting entries?
hu_hu: Az adatok törlését megelõzõen óhajt-e egy megerõsítõ kérdést?
lt_lt: Ar norite, kad prieð kiekvienà áraðø trynimà praðytø patviritimo?
tr_tr: Silinecekleri onaylamak istiyor musunuz?

source: Edit "%s"
hu_hu: "%s" módosítása
lt_lt: Redaguoti "%s"
tr_tr: Düzenle "%s"

source: Edit %s
hu_hu: %s módosítása
tr_tr: %s Düzenle

source: Edit Note
hu_hu: A feljegyzés módosítása
lt_lt: Redaguoti uþraðà
tr_tr: Notu Düzenle

source: Edit categories and colors
hu_hu: A kategóriák és színeik módosítása
lt_lt: Redaguoti kategorijas ir spalvas
tr_tr: Sýnýf ve renkleri düzenle

source: Edit: %s
hu_hu: "%s" módosítása
lt_lt: Redaguoti: %s
tr_tr: Düzenle: %s

source: Empty Note
hu_hu: A feljegyzés üres
lt_lt: Tuðèias uþraðas
tr_tr: Notu Boþalt

source: Encryption support has not been configured, please contact your administrator.
hu_hu: A titkosítás támogatása nincs beállítva, forduljon a rendszergazdához.
lt_lt: Kodavimas yra nesukonfigûruotas. Susisiekite su savo administratoriumi.
tr_tr: Þifreleme desteði yapýlandýrýlmadý. Lütfen sistem yöneticiniz ile temasa geçiniz.

source: General Options
hu_hu: Általános beállítások
lt_lt: Pagrindiniai nustatymai
tr_tr: Genel Seçenekler

source: Import Notes, Step %d
hu_hu: Feljegyzések importálása, %d. lépés
lt_lt: Uþraðø ákëlimas, %d-as þingsnis
tr_tr: Notlarý Dýþarý Aktarma Adýmý %d

source: In:
hu_hu: ebben:
lt_lt: Kur:

source: Last Modified
hu_hu: Utolsó módosítás
lt_lt: Paskutiná kartà redaguota
tr_tr: Son Deðiþim

source: Manage Notepads
hu_hu: Jegyzettömbjeim rendezése
tr_tr: Not Defterini Yönet

source: Maximum Number of Notes
hu_hu: A feljegyzések maximális száma
lt_lt: Maksimalus uþraðø skaièius
tr_tr: En Fazla Not Sayýsý

source: Menu List
hu_hu: Menülista
lt_lt: Meniu sàraðas
tr_tr: Menü Listesi

source: More Options...
hu_hu: További beállítások...
lt_lt: Daugiau nustatymø...
tr_tr: Daha Fazla Seçenek...

source: My Notepads:
hu_hu: Jegyzettömbjeim:
lt_lt: Mano uþraðø knygelës:
tr_tr: Not Defterlerim:

source: Name
hu_hu: Név
tr_tr: Ad

source: No iCalendar data was found.
hu_hu: Nem található iCalendar adat.
lt_lt: iCalendar duomenø nëra.
tr_tr: Hiç iCalendar verisi bulunamadý.
