Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: Could not complete request. Reason Given: %s
fi_fi: Pyyntˆ‰ ei voi suorittaa: Palvelimen imoitus: %s
lt_lt: Nepavyko pabaigti uþklausos. Prieþastis: %s
pl_pl: Nie mo¿na zakoñczyæ ¿±dania. Podana przyczyna: %s
tr_tr: Ýstek gerçekleþtirilemiyor. Nedeni: %s

source: Could not create the VFS backend: %s
fi_fi: Ei voida luoda VFS-taustaj‰rjestelm‰‰: %s
lt_lt: Nepavyko sukurti VFS posistemës: %s
pl_pl: Nie mo¿na utworzyæ backend'u VFS: %s
tr_tr: VFS son aþamasý yaratýlamadý: %s

source: Could not delete messages from %s. The server said: %s
fi_fi: Viestej‰ ei voitu poistaa kansiosta %s. Palvelimen virheilmoitus oli: %s
lt_lt: Nepavyko iðtrinti laiðkø ið %s. Serverio klaida: %s
pl_pl: Nie mo¿na skasowaæ wiadomo¶ci z %s. Serwer odpowiedzia³: %s
tr_tr: %s içindeki iletiler silinemedi. Sunucu: %s

source: Could not execute maintenance operations.
fi_fi: Yll‰pitotoimenpiteit‰ ei voitu suorittaa.
lt_lt: Nepavyko atlikti profilaktikos veiksmø.
pl_pl: Nie mo¿na przeprowadziæ czynno¶ci porz±dkowych.
tr_tr: Bakým iþlemleri yürütülemedi.

source: Could not extract the requested file from the MS-TNEF attachment.
fi_fi: Valittua tiedostoa ei voitu purkaa MS-TNEF liitetiedostosta.
lt_lt: Nepavyko iðarchyvuoti nurodyto failo ið MS-TNEF formato.
pl_pl: Nie mo¿na wyodrêbniæ ¿±danego pliku z za³±cznika MS-TNEF.
tr_tr: Ýstenen dosya MS-TNEF ekinden seçip çýkartýlamadý.

source: Could not extract the requested file from the Zip archive.
fi_fi: Valittua tiedostoa ei voitu purkaa Zip-tiedostosta.
lt_lt: Nepavyko iðarchyvuoti Zip archyvo.
pl_pl: Nie mo¿na wyodrêbniæ ¿±danego pliku z archiwum Zip.
tr_tr: Istenen dosya Zip arþivinden seçip çýkartýlamadý.

source: Could not move message to spam mailbox - no spam mailbox defined in preferences.
fi_fi: Ei voi siirt‰‰ viesti‰ roskapostikansioon - roskapostikansiota ei ole m‰‰riltelty asetuksissa.
lt_lt: Nepavyko perlekti laiðko á nepageidaujamø laiðkø katalogà - nustatymuose nenustatytas nepageidaujamø laiðkø katalogas.
pl_pl: Nie mo¿na przenie¶æ wiadomo¶ci do skrzynki spam - nie zdefiniowano skrzynki spam w preferencjach.
tr_tr: Ýstenmeye Ýleti kutusuna gönderilemiyor - istenmeyen ileti kutusu tanýmlanamamýþ.

source: Could not open secure connection to the IMAP server.
fi_fi: Ei voitu muodostaa salattua yhteytt‰ IMAP-palvelimelle.
lt_lt: Nepavyko saugiai prisijungti prie IMAP serverio.
pl_pl: Nie mo¿na otworzyæ bezpiecznego po³±czenia z serwerem IMAP.
tr_tr: IMAP sunucusuna güvenli þekilde baðlanýlamýyor.

source: Could not retrieve namespace information from IMAP server.
fi_fi: IMAP-palvelimelta ei voitu hakea tietoja nimiavaruudesta.
lt_lt: Ið IMAP serverio nepavyko gauti duomenø apie katalogus.
pl_pl: Nie mo¿na pobraæ informacji o przestrzeni nazwa z serwera IMAP.
tr_tr: IMAP sunucudan namespace bilgisi çekilemiyor.

source: Could not retrieve the message from the mail server.
fi_fi: IMAP-palvelimelta ei voitu hakea viesti‰.
lt_lt: Nepavyko gauti laiðko ið paðto serverio.
pl_pl: Nie mo¿na pobraæ wiadomo¶ci z serwera pocztowego.
tr_tr: Eposta sunucusundan ileti çekilemiyor.

source: Could not save recipients: %s
fi_fi: Ei voitu tallettaa vastaanottajia: %s
lt_lt: Nepavyko iðsaugoti adresatø: %s
tr_tr: Alýcýlar kaydedilemiyor: %s

source: Could not save the compiled template file '%s'.
fi_fi: Ei voitu tallettaa k‰‰nnetty‰ mallitiedostoa '%s'.
lt_lt: Nepavyko iðsaugoti sukompiliuoto ðablono failo '%s'.
pl_pl: Nie mo¿na zapisaæ skompilowanego szablonu pliku '%s'.
tr_tr: Derlenen geçici dosya, '%s' saklanamadý.

source: Create
fi_fi: Luo
lt_lt: Sukurti
lv_lv: Izveidot
pl_pl: Utwórz
tr_tr: Oluþtur

source: Create Folder
fi_fi: Luo kansioita
lt_lt: Sukurti katalogà
lv_lv: Izveidot mapi
pl_pl: Utwórz folder
tr_tr: Dizin Yarat

source: Create Folders
fi_fi: Luo kansioita
lt_lt: Sukurti katalogus
pl_pl: Utwórz foldery
tr_tr: Dizin Oluþtur

source: Create Keys
fi_fi: Luo avaimet
lt_lt: Sukurti raktus
pl_pl: Utwórz klucze
tr_tr: Anahtar Yarat

source: Create a New Account
fi_fi: Luo uusi s‰hkˆpostitili
lt_lt: Sukurti naujà sàskaità
pl_pl: Utwórz nowe konto
tr_tr: Yeni bir Hesap Yarat

source: Create a new Spam folder
fi_fi: Luo uusi roskapostikansio
lt_lt: Sukurti naujà nepageidaujamø laiðkø katalogà
pl_pl: Utwórz nowy folder spamu
tr_tr: Yeni bir Ýstenmeyen Ýleti dizini yarat

source: Create a new drafts folder
fi_fi: Luo uusi luonnoskansio
lt_lt: Sukurti naujà paruoðiniø katalogà
lv_lv: Izveidot jaunu mapi melnrakstiem
pl_pl: Utwórz nowy folder szkiców
tr_tr: Yeni taslak dizini yarat

source: Create a new sent mail folder
fi_fi: Luo uusi l‰hetettyjen viestien kansio
lt_lt: Sukurti naujà siøstø laiðkø katalogà
lv_lv: Izveidot jaunu mapi nosûtîtajâm vçstulçm
pl_pl: Utwórz nowy folder wys³anej poczty
tr_tr: Yeni gönderilmiþ posta dizini yarat

source: Create a new trash folder
fi_fi: Luo uusi roskakorikansio
lt_lt: Sukurti naujà ðiukðliadëþæ
lv_lv: Izveidot jaunu mapi atkritumiem
pl_pl: Utwórz nowy folder ¶mieci
tr_tr: Yeni çöp kutusu yarat

source: Create an account
fi_fi: Luo uusi s‰hkˆpostitili
lt_lt: Sukurti sàskaità
pl_pl: Utwórz konto
tr_tr: Bir hesap yarat

source: Create filtering rules to organize your incoming mail, sort it into folders, and delete spam.
fi_fi: Voit luoda suodatins‰‰ntˆj‰, joilla voit siirt‰‰ saapuvan viestin kansioihin tai poistaa roskaposteja.
lt_lt: Filtravimo taisykliø sukurimas, ateinanèio paðto tvarkymas, iðrûðiuojant já á katalogus ir iðtrinant nepageidaujamus.
lv_lv: Izveidot filtrçðanas likumus ienâkoðâ pasta organizçðanai. Kârtoðana pa mapçm un dzçðana.
pl_pl: Utwórz opcje filtrowania i organizacji poczty przychodz±cej, posortuj j± do folderów i usuñ spam.
tr_tr: Gelen postalarýnýzý düzenlemek, dizinlerin içine atmak ve istenmeyen iletileri silmek için süzgeç kurallari yaratýn.

source: Create new stationery
fi_fi: Luo uusi kirjepohja
lt_lt: Sukurti naujà laiðko ðablonà
pl_pl: Utwórz now± papeteriê
tr_tr: Yeni kýrtasiye yarat

source: Current Attachments
fi_fi: Nykyiset liitteet
lt_lt: Jau prikabinti failai
pl_pl: Bie¿±ce za³±czniki
tr_tr: Etkin Ekler

source: Current access to %s
fi_fi: Nykyiset oikeudet kansioon %s
lt_lt: Dabartinës teisës á %s
pl_pl: Bie¿±cy dostêp do %s
tr_tr: %s için yürürlükteki eriþim

source: Current expanded status in the folders view
fi_fi: Kansion‰kym‰n nykyinen laajennustila
lt_lt: Atsiminti esamà katalogø iðskleidimà
pl_pl: Bie¿±cy rozszerzony status w widoku folderów
tr_tr: Dizin görüntüsünde etkin geniþleme durumu

source: Current style
fi_fi: Nykyinen tyyli
tr_tr: Geçerli biçim

source: Customize accounts for fetching mail from other accounts.
fi_fi: Voit muuttaa miten viestej‰ haetaan toisilta s‰hkˆpostitileilt‰.
lt_lt: Laiðkø paëmimo ið kitø paðto dëþuèiø nustatymai.
pl_pl: Dostosuj ustawienia do odbierania poczty z innych kont.
tr_tr: Diðer elektronik posta hesaplarýnýzdan postalarýn getirilmesini kiþiselleþtirin.

source: Customize how to deal with message drafts.
fi_fi: Voit muokata viestiluonnoksiin liittyvi‰ asetuksia.

source: Customize how you reply to or forward mail.
fi_fi: Voit muokata viestin vastaamiseen ja ohjaamiseen liittyvi‰ asetuksia.

source: Customize how you send mail.
fi_fi: Voit muokata viestien l‰hett‰miseen liittyvi‰ asetuksia.
lt_lt: Siunèiamø laiðkø nustatymai.
pl_pl: Dostosuj sposób wysy³ania poczty.
tr_tr: Nasýl posta gönderdiðinizi kiþiselleþtirin

source: Customize tasks to run upon logon to %s.
fi_fi: Voit muokata teht‰vi‰, jotka suoritetaan kun kirjaudutaan sis‰‰n ohjelmaan %s.
lt_lt: Veiksmø, atliekamø prisijungus prie %s, nustatymai.
lv_lv: Pielâgot uzdevumus, kas tiek veikti pieslçdzoties %s.
pl_pl: Dostosuj zadania uruchamiane po zalogowaniu do %s.
tr_tr: %s giriþinde çalýþacak görevleri kiþiselleþtirin

source: Cut selection
fi_fi: Leikkaa valittu
tr_tr: Seçimi kes

source: Dat_e
fi_fi: P‰iv‰_ys
lt_lt: D_ata
pl_pl: Data
tr_tr: Tari_h

source: Date
fi_fi: P‰iv‰ys
lt_lt: Data
lv_lv: Datums
pl_pl: Data
tr_tr: Tarih

source: Date <
fi_fi: P‰iv‰ys <
lt_lt: Data <
pl_pl: Data <
tr_tr: Tarih <

source: Date =
fi_fi: P‰iv‰ys =
lt_lt: Data =
pl_pl: Data =
tr_tr: Tarih =

source: Date >=
fi_fi: P‰iv‰ys >=
tr_tr: Tarih >=

source: Date:
fi_fi: P‰iv‰ys:
lt_lt: Data:
pl_pl: Data:
tr_tr: Tarih:

source: Day
fi_fi: P‰iv‰
lt_lt: Diena
pl_pl: Dzieñ
tr_tr: Gün

source: Declined
fi_fi: Kielt‰ytyi
lt_lt: Atmestas
pl_pl: Odrzucono
tr_tr: Reddedildi

source: Declined:
fi_fi: Kielt‰ytyi:
lt_lt: Atmestas:
pl_pl: Odrzucono:
tr_tr: Reddedildi

source: Decrease Indent
fi_fi: V‰henn‰ sisennyst‰
tr_tr: Girintiyi Azalt

source: Default
fi_fi: Oletus
lt_lt: Standartinë reikðmë
pl_pl: Domy¶lny
tr_tr: Ön tanýmlý

source: Default (US-ASCII)
fi_fi: Oletus (US-ASCII)
lt_lt: Standartinë (US-ACSII)
pl_pl: Domy¶lny (US-ASCII)
tr_tr: Öntanýmlý (US-ASCII)

source: Default forwarding method:
fi_fi: Uudelleenl‰hetyksen oletustapa:
lt_lt: Standartinis persiuntimo bûdas:
pl_pl: Domy¶lny sposób przekazywania:
tr_tr: Varsayýlan yönlendirme yöntemi:

source: Default sorting criteria:
fi_fi: Oletusj‰rjestys:
lt_lt: Rûðiuoti pagal:
lv_lv: Noklusçtie kârtoðanas nosacîjumi:
pl_pl: Domy¶lne kryteria sortowania:
tr_tr: Varsayýlan sýralama ölçütü:

source: Default sorting direction:
fi_fi: Oletusj‰rjestyksen suunta:
lt_lt: Rûðiavimo kryptis:
lv_lv: Noklusçtais kârtoðanas virziens:
pl_pl: Domy¶lny kierunek sortowania:
tr_tr: Varsayýlan sýralama yönü:

source: Delegated
fi_fi: Valtuutettu
lt_lt: Atstovaujamas
pl_pl: Oddelegowany
tr_tr: Yetkili

source: Delete
fi_fi: Poista
lt_lt: Iðtrinti
lv_lv: Dzçst
pl_pl: Usuñ
tr_tr: Sil

source: Delete %s Public Key
fi_fi: Poista %s julkinen avain
lt_lt: Iðtrinti %s vieðàjá raktà
pl_pl: Skasuj klucz publiczny %s
tr_tr: %s Açýk Anahtarýný Sil

source: Delete Current Keys
fi_fi: Poista nykyiset avaimet
lt_lt: Iðtrinti dabartinius raktus
pl_pl: Skasuj bie¿±ce klucze
tr_tr: Yürürlükteki Anahtarlarý Sil

source: Delete Folders
fi_fi: Poista kansioita
lt_lt: Iðtrinti katalogus
pl_pl: Skasuj foldery
tr_tr: Dizinleri Sil

source: Delete Selected Folders
fi_fi: Poista valitut kansiot
lt_lt: Iðtrinti pasirinktus katalogus
pl_pl: Skasuj wybrane foldery
tr_tr: Seçili Dizinleri Sil

source: Delete Stationery
fi_fi: Poista kirjepohja
lt_lt: Iðtrinti laiðko ðablonà
pl_pl: Usuñ papeteriê
tr_tr: Kýrtasiyeyi Sil

source: Delete Thread
fi_fi: Poistettu s‰ie

source: Delete Virtual Folder
fi_fi: Poista virtuaalikansio
lt_lt: Iðtrinti virtualø katalogà
pl_pl: Skasuj folder wirtualny
tr_tr: Sanal Dizini Sil

source: Delete Virtual Folder Definition for %s
fi_fi: Muokkaa virtuaalisen kansion m‰‰rittely‰ %s
lt_lt: Iðtrinti %s virtualaus katalogo apraðymà
pl_pl: Skasuj definicjê folderu wirtualnego dla %s
tr_tr: %s için Sanal Dizin Tanýmýný Sil

source: Delete fetched messages from remote server?
fi_fi: Poista haetut viestit et‰postipalvelimelta.
lt_lt: Iðtrinti paimtus laiðkus ið nutolusio serverio?
pl_pl: Skasowaæ wiadomo¶ci pobrane z serwera zdalnego?
tr_tr: Uzaktaki sunucudan getirilen iletileri sil

source: Delete from my calendar
fi_fi: Poista kalenteristani
lt_lt: Iðtrinti ið mano kalendoriaus
pl_pl: Skasuj z mojego kalendarza
tr_tr: Takvimimden sil

source: Delete old linked attachments at beginning of month?
fi_fi: Poista vanhat linkitetyt liitetiedostot kuukauden alussa.
lt_lt: Iðtrinti senus susijusius prikabintus failus mënesio pradþioje?
pl_pl: Usuwaæ stare za³±czniki z odno¶nikami na pocz±tku miesi±ca?
tr_tr: Eski baðlý ekler ay baþýnda silinsin mi?

source: Delete old sent-mail folders at beginning of month?
fi_fi: Poista kuukauden alussa vanhat l‰hetettyjen viestien kansiot.
lt_lt: Iðtrinti senus siøstø laiðkø katalogus mënesio pradþioje?
pl_pl: Usuwaæ stare foldery sent-mail na pocz±tku miesi±ca?
tr_tr: Eski gönderilmiþ posta dizinleri ay baþýnda silinsin mi?

source: Delete spam messages
fi_fi: Poistetut roskapostiviestit
lt_lt: Iðtrinti nepageidaujamus laiðkus
pl_pl: Usun±c wiadomo¶ci spamowe
tr_tr: Ýstenmeyen iletileri sil

source: Delete/purge
fi_fi: Poista/tuhoa
lt_lt: Iðtrinti/iðvalyti
pl_pl: Usuñ/wyczy¶æ
tr_tr: Sil/tasfiye

source: Delete?
fi_fi: Poista?
lt_lt: Iðtrinti?
pl_pl: Usun±æ?
tr_tr: Silinsin mi?

source: Deleted
fi_fi: Poistettu
lt_lt: Iðtrinti
lv_lv: Izdzçsts
pl_pl: Usuniête
tr_tr: Silindi

source: Deleted messages
fi_fi: Poistetut viestit
lt_lt: Iðtrinti laiðkai
lv_lv: Izdzçstâs vçstules
pl_pl: Usuniête wiadomo¶ci
tr_tr: Silinecek Ýletiler

source: Deleted the attachment "%s".
fi_fi: Poistettiin liitetiedosto "%s".
lt_lt: Failas "%s" iðtrintas.
pl_pl: Usuniêto za³±cznik "%s".
tr_tr: Ek "%s" silindi.

source: Deleting and Moving Messages
fi_fi: Viestien poistaminen ja siirt‰minen
lt_lt: Laiðkø trynimas ir perkëlimas
lv_lv: Dzçst un pârvietot vçstules
pl_pl: Usuwanie i przenoszenie wiadomo¶ci
tr_tr: Ýletilerin Silinmesi ve Taþýnmasý

source: Deny request
fi_fi: Kiell‰ pyyntˆ
lt_lt: Uþdrausti uþklausà
pl_pl: Odrzuæ pro¶bê
tr_tr: Ýsteði reddet

source: Deny request for free/busy information
fi_fi: Kiell‰ vapaa/varattu tietojen pyyntˆ
lt_lt: Uþdrausti uþklausà dël uþimtumo informacijos
pl_pl: Odrzuæ pro¶bê o informacje o dostêpno¶ci
tr_tr: Serbest/meþgul bilgi isteklerini reddet

source: Descending
fi_fi: Laskeva
lt_lt: Maþëjimo tvarka
lv_lv: Dilstoði
pl_pl: Malej±co
tr_tr: Azalan

source: Description
fi_fi: Kuvaus
lt_lt: Apraðymas
pl_pl: Opis
tr_tr: Açýklama

source: Description:
fi_fi: Kuvaus:
lt_lt: Apraðymas:
pl_pl: Opis:
tr_tr: Açýklama:

source: Details
fi_fi: Tarkemmat tiedot
lt_lt: Smulkiau
pl_pl: Szczegó³y
tr_tr: Ayrýntýlar

source: Did not attach "%s" as it was only partially uploaded.
fi_fi: Tiedostoa "%s" ei liitetty, koska sen tuonti palvelimelle onnistui vain osittain.
lt_lt: Prikabinti "%s" nepavyko, kadangi jis buvo tik dalinai ákeltas.
pl_pl: Nie do³±czono "%s" poniewa¿ zosta³ tylko czê¶ciowo wczytany.
tr_tr: Tam olarak yüklenemediðinden "%s" iletiye eklenemiyor.

source: Did not attach "%s" as the file was empty.
fi_fi: Tiedostoa "%s" ei liitetty, koska se oli tyhj‰.
lt_lt: Prikabinti "%s" nepavyko, kadangi jis buvo tuðèias.
pl_pl: Nie do³±czono "%s" poniewa¿ plik by³ pusty.
tr_tr: Dosya ismi boþ olduðu için "%s" eklenemedi.

source: Did not attach "%s" as the maximum allowed upload size has been exceeded.
fi_fi: Tiedostoa "%s" ei liitetty, koska liitteiden suurin sallittu koko on ylittynyt.
lt_lt: Prikabinti "%s" nepavyko, kadangi jis virðyjo maksimalø ákeliamo failo dydá.
pl_pl: Nie do³±czono "%s" poniewa¿ zosta³ przekroczony maksymalny dozwolony rozmiar pliku.
tr_tr: En fazla dosya yükleme boyutu aþýldýðý için "%s" eklenemedi.

source: Did not attach "%s" as the server configuration did not allow the file to be uploaded.
fi_fi: Ei liitetty tiedostoa "%s", koska palvelimen asetukset eiv‰t salli tiedostojen tuontia palvelimelle.
lt_lt: Prikabinti "%s" nepavyko, kadangi tokio failo neleidþia ákelti serverio nustatymai.
pl_pl: Nie do³±czono "%s" poniewa¿ konfiguracja serwera nie zezwala na wgranie pliku.
tr_tr: Sunucu ayarlarýnda dosyanýn yüklenmesine izin verilmediði için "%s" yüklenemedi.

source: Dim signatures?
fi_fi: Himmenn‰ allekirjoitukset.
lt_lt: Blukinti paraðus?
lv_lv: Matçt parakstus?
pl_pl: Przyæmiæ sygnatury?
tr_tr: Ýmzalar gizlesin mi?

source: Direction left to right
fi_fi: Suunta vasemmalta oikealle
tr_tr: Yön soldan saða

source: Direction right to left
fi_fi: Suunta oikealta vasemmalle
tr_tr: Yön saðdan sola

source: Display Virtual Inbox?
fi_fi: N‰yt‰ virtuaali INBOX?
lt_lt: Rodyti virtualø Inbox katalogà?
pl_pl: Wy¶wietlaæ wirtualn± skrzynkê odbiorcz±?
tr_tr: Sanal Gelen Kutusu Gösterilsin mi?

source: Display confirmation after sending a message?
fi_fi: N‰yt‰ varmistus kun viesti l‰hetetetty.
lt_lt: Rodyti siøsto laiðko patvirtinimà?
pl_pl: Wy¶wietlaæ potwierdzenie po wys³aniu wiadomo¶ci?
tr_tr: Ýleti gönderdikten sonra doðrulama görüntülensin mi?

source: Display in Body of Message
fi_fi: N‰yt‰ viestin sis‰ltˆ
lt_lt: Rodyti laiðko tekste
pl_pl: Wy¶wietl w tre¶ci wiadomo¶ci
tr_tr: Ýletinin içinde görüntülensin

source: Display pop-up notification of new mail?
fi_fi: Ilmoita uusista viesteist‰ erillisess‰ ikkunassa.
lt_lt: Rodyti iððokantá praneðimà apie gautà naujà laiðkà?
pl_pl: Wy¶wietlaæ wyskakuj±ce powiadomienie o nowej poczcie?
tr_tr: Yeni ileti bilgisi beliren hatýrlatma olarak görüntülensin mi?

source: Display the "Empty Spam" link in the menubar?
fi_fi: N‰yt‰ '"Tyhjenn‰ roskapostit"-linkki muiden ikonien joukossa.
lt_lt: Rodyti "Iðvalyti nepageidaujamus laiðkus" mygtukà meniu juostoje?
pl_pl: Wy¶wietl odno¶nik "Opró¿nij spam" na pasku menu?
tr_tr: 'Ýstenmeyen Ýleti Kutusunu Boþalt' baðlantýsý menü çubuðunda görüntülensin mi?

source: Display the "Empty Trash" link in the menubar?
fi_fi: N‰yt‰ "Tyhjenn‰ roskakori"-linkki muiden ikonien joukossa.
lt_lt: Rodyti "Iðvalyti ðiukðliadëþæ" mygtukà meniu juostoje?
pl_pl: Wy¶wietl odno¶nik "Opró¿nij kosz" na pasku menu?
tr_tr: 'Çöp Kutusu Boþalt' baðlantýsý menü çubuðunda görüntülensin mi?

source: Disposition:
fi_fi: Tyyppi:
lt_lt: Iðsidëstymas:
pl_pl: Dyspozycja:
tr_tr: Düzen:

source: Do NOT match
fi_fi: EI t‰sm‰‰
lt_lt: NEATITINKA
pl_pl: NIE pasuje
tr_tr: Eþleþmeyen

source: Do Not Check for New Mail
fi_fi: ƒl‰ tarkista uusia s‰hkˆpostiviestej‰
lt_lt: Netikrinti naujø laiðkø
pl_pl: Nie sprawdzaj nowej poczty
tr_tr: Yeni Posta için Denetleme

source: Do not generate a link in the From: column
fi_fi: ƒl‰ muodosta linkkej‰ L‰hett‰j‰: sarakkeessa
lt_lt: Negeneruoti nuorodos laukelyje Nuo:
pl_pl: Nie twórz odno¶nika w kolumnie Od:
tr_tr: Gelen: kolonunda baðlantý yaratma

source: Doing so will discard this message permanently.
fi_fi: Tekem‰ll‰ n‰in tuhoat t‰m‰n viestin lopullisesti.
lt_lt: Atsisakydami laiðko jûs prarasite visà jo turiná.
pl_pl: Spowoduje to bezpowrotne odrzucenie wiadomo¶ci.
tr_tr: Böyle yapmak, bu iletiyi kalýcý olarak yok edecek.

source: Don't have an account? Sign up.
fi_fi: Sinulla ei ole tunnusta. Kirjaudu k‰ytt‰j‰ksi.
lt_lt: Neturite vartotojo vardo? Uþsiregistruokite.
pl_pl: Nie masz konta? Zarejestruj siê.
tr_tr: Hesabýnýz yok mu? Kayýt olun.

source: Download
fi_fi: Tallenna
lt_lt: Atsisiøsti
lv_lv: Ielâdçt
pl_pl: Pobierz
tr_tr: Ýndir

source: Download %s in .zip Format
fi_fi: Tallenna %s zip-muodossa
lt_lt: Atsisiøsti %s .zip formatu
pl_pl: Pobierz %s w formacie .zip
tr_tr: .Zip Biçiminde indir:%s

source: Download All Attachments (in .zip file)
fi_fi: Tallenna kaikki liitetiedostot (.zip tiedostoksi)
lt_lt: Atsisiøsti visus prikabintus failus (.zip formatu)
pl_pl: Pobierz wszystkie za³±czniki (w pliku .zip)
tr_tr: Bütün Ekleri (.zip dosyasý olarak) indir

source: Download [.zip format]
fi_fi: Tallenna [zip-muoto]
lt_lt: Atsisiøsti [.zip formatu]
pl_pl: Pobierz [format .zip]
tr_tr: [.zip biçiminde] indir

source: Download in .zip Format
fi_fi: Tallenna .zip muodossa
lt_lt: Atsisiøsti .zip formatu
pl_pl: Pobierz w formacie .zip
tr_tr: .Zip biçiminde indir

source: Draft
fi_fi: Luonnos
lt_lt: Paruoðiniai
lv_lv: Melnraksts
pl_pl: Szkice
tr_tr: Taslak

source: Draft folder
fi_fi: Luonnoskansio:
lt_lt: Paruoðiniø katalogas
pl_pl: Folder szkiców
tr_tr: Taslak Dizini

source: Drafts folder:
fi_fi: Luonnoskansio:
lt_lt: Paruoðiniø katalogas:
lv_lv: Melnrakstu mape:
pl_pl: Folder szkiców:
tr_tr: Taslaklar Dizini:

source: Dynamic
fi_fi: Dynaaminen
lt_lt: Dinaminis
pl_pl: Dynamiczny
tr_tr: Dinamik

source: E-mail Address:
fi_fi: S‰hkˆpostiosoite:
lt_lt: El. paðto adresas:
pl_pl: Adres e-mail:
tr_tr: Eposta Adresi:

source: END
fi_fi: LOPPU
lt_lt: PABAIGA
pl_pl: KONIEC
tr_tr: SON

source: ERROR: Your message could not be delivered.
fi_fi: VIRHE: Viesti‰si ei voitu toimittaa perille.
lt_lt: KLAIDA: Jûsø laiðkas nepasiekë adresato.
pl_pl: B£¡D: Twoja wiadomo¶æ nie mo¿e byæ dorêczona.
tr_tr: HATA: Ýletininiz teslim edilemedi.

source: Edit
fi_fi: Muokkaa
lt_lt: Redaguoti
lv_lv: Rediìçt
pl_pl: Edytuj
tr_tr: Düzenle

source: Edit Search Query
fi_fi: Muokkaa hakua
lt_lt: Redaguoti paieðkos uþklausà
pl_pl: Edytuj zapytanie wyszukiwania
tr_tr: Arama Sorgusunu Düzenle

source: Edit Virtual Folder
fi_fi: Muokkaa virtuaalista kansiota
lt_lt: Redaguoti virtualø katalogà
pl_pl: Edytuj folder wirtualny
tr_tr: Sanal Dizinleri Düzenle

source: Edit Virtual Folder Definition for %s
fi_fi: Muokkaa virtuaalisen kansion m‰‰rittely‰ %s
lt_lt: Redaguoti %s virtualaus katalogo apraðymà
pl_pl: Edytuj definicjê folderu wirtualnego dla %s
tr_tr: %s için Sanal Dizin Tanýmýný Düzenle

source: Edit your Blacklist
fi_fi: Muokkaa mustaa listaasi
lt_lt: Redaguoti juodàjá sàraðà
pl_pl: Edytuj czarn± listê
tr_tr: Kara Listenizi Düzenleyin

source: Edit your Filter Rules
fi_fi: Muokkaa suodatins‰‰ntˆj‰si
lt_lt: Redaguoti filtravimo taisykles
pl_pl: Edytuj regu³y filtrów
tr_tr: Süzgeç Kurallarýnýzý Düzenleyin

source: Edit your Whitelist
fi_fi: Muokkaa valkoista listaasi
lt_lt: Redaguoti baltàjá sàraðà
pl_pl: Edytuj bia³± listê
tr_tr: Beyaz Listenizi Düzenleyin

source: Edit your preferences for accessing other mail accounts.
fi_fi: Muokkaa et‰postilaatikoihin liittyvi‰ asetuksia.
lt_lt: Redaguoti kitø el. paðto dëþuèiø nustatymus.
pl_pl: Zmieñ ustawienia dostêpu do innych kont pocztowych.
tr_tr: Diðer posta hesaplarýna eriþim için tercihlerinizi düzenleyin.

source: Emptied all messages from %s.
fi_fi: Tyhjennettiin kaikki viestit kohteesta %s.
lt_lt: Katalogas %s iðvalytas.
pl_pl: Opró¿niono wszystkie wiadomo¶ci z %s.
tr_tr: %s içindeki tüm iletiler boþaltýldý.

source: Emptied all messages from Virtual Trash Folder.
fi_fi: Tyhjennettiin kaikki viestit virtuaalisesta roskakorikansiosta.
lt_lt: Virtualus ðiukðliadëþës katalogas iðvalytas.
pl_pl: Opró¿niono wszystkie wiadomo¶ci z wirtualnego folderu ¶mieci.
tr_tr: Sanal Çöp Dizini içindeki tüm iletiler boþaltýldý.

source: Empty
fi_fi: Tyhjenn‰
lt_lt: Iðvalyti
pl_pl: Opró¿nij
tr_tr: Boþalt

source: Empty Selected Folders
fi_fi: Tyhjenn‰ valitut kansiot
lt_lt: Iðvalyti pasirinktus katalogus
pl_pl: Opró¿nij wybrany folder
tr_tr: Seçilmiþ Dizinleri Boþalt

source: Empty _Spam
fi_fi: Tyhjenn‰ ro_skaposti
lt_lt: Iðvalyti nepageidaujamus laiðkus
pl_pl: Opró¿nij _spam
tr_tr: Ýstenmeyen Ýleti Kutusunu _Boþalt

source: Empty _Trash
fi_fi: _Tyhjenn‰ roskakori
lt_lt: Ið_valyti ðiukðliadëþæ
pl_pl: Opró¿nij kosz
tr_tr: Çöp Kutusunu _Boþalt

source: Empty folder
fi_fi: Tyhjenn‰ kansiot
lt_lt: Iðvalyti katalogà
pl_pl: Opró¿nij folder
tr_tr: Dizini Boþalt

source: Enable PGP functionality?
fi_fi: K‰yt‰ PGP-toimintoa.
lt_lt: Ájungti PGP galimybes?
pl_pl: W³±czyæ funkcjonalno¶æ PGP?
tr_tr: PGP iþlevi etkinleþtirilsin mi?

source: Enable S/MIME functionality?
fi_fi: K‰yt‰ S/MIME-toimintoa.
lt_lt: Ájungti S/MIME galimybes?
pl_pl: W³±czyæ funkcjonalno¶æ S/MIME?
tr_tr: S/MIME iþlevi etkinleþtirilsin mi?

source: Enable message previews?
fi_fi: K‰yt‰ viestien esikatselua.
lt_lt: Ájungti laiðkø iðankstiná perþiûrëjimà?
pl_pl: W³±czyæ podgl±d wiadomo¶ci?
tr_tr: Ýleti önizleme etkinleþtirilsin mi?

source: Encr_yption Options
fi_fi: Salau_ksen asetukset
lt_lt: Ko_davimo parametrai
pl_pl: Opcje sz_yfrowania
tr_tr: Þi_freleme Seçenekleri

source: End
fi_fi: P‰‰ttyy
lt_lt: Pabaiga
pl_pl: Koniec
tr_tr: Son

source: End forwarded message
fi_fi: V‰litetty viesti p‰‰ttyy
lt_lt: Persiøsto laiðko pabaiga
lv_lv: Pârsûtîtâs vçstules beigas
pl_pl: Koniec przekazanej wiadomo¶ci
tr_tr: Ýletilen iletinin sonu

source: End message
fi_fi: Viestin loppu
lt_lt: Laiðko pabaiga
pl_pl: Koniec wiadomo¶ci
tr_tr: Ýletiyi bitir

source: End message from %s
fi_fi: %s l‰hett‰m‰n viestin loppu.
lt_lt: Laiðko nuo %s pabaiga
pl_pl: Koniec wiadomo¶ci od %s
tr_tr: %s den iletiyi bitir

source: Enter Passphrase
fi_fi: Anna salasanateksti
lt_lt: Áveskite slaptàjà frazæ
pl_pl: Wprowad¼ has³o
tr_tr: Geçiþ Tümcesini Girin

source: Enter the name for your new Spam folder
fi_fi: Anna nimi uudelle roskapostikansiollesi
lt_lt: Áveskite naujo nepageidaujamø laiðkø katalogo pavadinimà
pl_pl: Wprowad¼ nazwê dla Twojego nowego folderu spamu
tr_tr: Yeni Ýstenmeyen Ýleti dizini
