Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: You must enter at least one recipient.
fi_fi: Sinun pit‰‰ m‰‰ritell‰ ainakin yksi vastaanottaja.
lt_lt: Turite nurodyti bent vienà gavëjà.
pl_pl: Musisz wprowadziæ conajmniej jednego odbiorcê.
tr_tr: En az bir tane alýcý girmelisiniz.

source: You must enter the passphrase for your PGP private key to view this message.
fi_fi: Sinun pit‰‰ antaa salaisen PGP-avaimesi salasanateksti avataksesi t‰m‰n viestin.
lt_lt: Norëdami perþiûrëti ðá laiðkà, áveskite savo PGP privataus rakto slaptàjà frazæ.
pl_pl: Musisz wprowadziæ has³o dla Twojego klucza prywatnego PHP aby zobaczyæ t± wiadomo¶æ.
tr_tr: Bu iletiyi görüntüleyebilmek için PGP özel anahtarýnýzýn geçiþ tümceciðini girmelisiniz.

source: You must enter the passphrase for your S/MIME private key to view this message
fi_fi: Sinun pit‰‰ antaa salasanateksti voidaksesi k‰ytt‰‰ salaista S/MIME-avainta t‰m‰n viestin avaamiseksi
lt_lt: Norëdami perþiûrëti ðá laiðkà, áveskite S/MIME privataus rakto slaptàjà frazæ
pl_pl: Musisz wprowadziæ has³o do Twojego klucza prywatnego S/MIME aby zobaczyæ t± wiadomo¶æ
tr_tr: Bu iletiyi görüntüleyebilmek için S/MIME özel anahtarýnýzýn geçiþ tümceciðini girmelisiniz.

source: You must enter the passphrase that was used to encrypt this message.
fi_fi: Sinun pit‰‰ antaa salasanateksti, jolla t‰m‰ viesti on salattu.
lt_lt: Norëdami perþiûrëti ðá laiðkà, áveskite slaptàjà frazæ, kurios pagalba ðis laiðkas buvo uþkoduotas.
pl_pl: Musisz wprowadziæ has³o, które by³o u¿yte do zaszyfrowania tej wiadomo¶ci.
tr_tr: Bu iletiyi þifrelemek için kullanýlmýþ olan geçiþ tümceceðini girmelisiniz.

source: You must select a target mailbox first.
fi_fi: Sinun pit‰‰ valita kohdekansio.
lt_lt: Primiausia reikia nurodyti katalogà.
lv_lv: Jums vispirms jânorâda mçría pastkaste.
pl_pl: Musisz najpierw wybraæ skrzynkê docelow±.
tr_tr: Önce bir hedef posta kutusu seçmelisiniz.

source: You must select an account to be deleted.
fi_fi: Sinun pit‰‰ valita poistettava s‰hkˆpostitili.
lt_lt: Nurodykite sàskaità, kurià norite iðtrinti.
pl_pl: Musisz wybraæ konto do skasowania.
tr_tr: Silinecek bir hesap seçmelisiniz.

source: You must select an address first.
fi_fi: Sinun pit‰‰ ensin valita osoite.
lt_lt: Visø pirma reikia nurodyti adresà.
lv_lv: Vispirms jâizvçlas adrese.
pl_pl: Musisz najpierw wybraæ adres.
tr_tr: Önce bir adres seçmelisiniz.

source: You must select at least one message first.
fi_fi: Sinun pit‰‰ valita ainakin yksi viesti.
lt_lt: Reikia pasirinkti bent vienà laiðkà.
lv_lv: Vispirms jâizvçlas vismaz viena vçstule.
pl_pl: Musisz najpierw zaznaczyæ conajmniej jedn± wiadomo¶æ.
tr_tr: Önce en az bir ileti seçmelisiniz.

source: You must specify a recipient.
fi_fi: Sinun pit‰‰ m‰‰ritell‰ vastaanottaja.
lt_lt: Reikia nurodyti gavëjà.
lv_lv: Jânorâda saòçmçjs
pl_pl: Musisz podaæ odbiorcê.
tr_tr: Bir alýcý belirtmelisiniz.

source: You need to have "Perform maintenance operations on login?" enabled in your maintenance options.
fi_fi: Sinulla pit‰‰ olla valittuna asetuksissa "Suorita yll‰pitotoimenpiteet sis‰‰nkirjautumisen yhteydess‰.
lt_lt: Savo profilaktikos veiksmø nustatymuose turite ájungti "Vykdyti profilaktikà prisijungimo metu?".
pl_pl: Musisz mieæ w³±czone "Wykonywanie czynno¶ci porz±dkowych przy logowaniu" w Twoich opcja porz±dkowych.
tr_tr: "Giriþ sýrasýnda bakým iþlemleri yapýlsýn mý?" etkinleþtirilmesi gerekiyor.

source: You redirected this message to %s on %%s.
fi_fi: Ohjasit t‰m‰n viestin vastaanottajalle %s %%s.
lt_lt: Jûs nukreipëte ðá laiðkà %s %%s.
pl_pl: Przekierowa³e¶ t± wiadomo¶æ do %s na %%s.
tr_tr: Bu iletiyi %s e %%s de yönlendirdiniz.

source: You replied to this message on %s.
fi_fi: Vastasit t‰h‰n viestiin %s.
lt_lt: Jûs atsakëte á ðá laiðkà %s.
pl_pl: Odpowiedzia³e¶ na t± wiadomo¶æ %s.
tr_tr: Bu iletiye %s de cevap verdiniz.

source: You were not subscribed to "%s". Here is what the server said
fi_fi: Kansion "%s" tilaaminen ep‰onnistui. Palvelimen virheilmoitus oli
lt_lt: Jûs neuþsiprenumeravote "%s". Serverio praneðimas toks
lv_lv: Neizdevâs parakstîties uz mapi "%s". Ðâda bija servera atbilde
pl_pl: Nie zosta³e¶ zapisany do "%s". Serwer odpowiedzia³
tr_tr: "%s" dizinine üye deðilsiniz.Sunucu bunu belirtmektedir

source: You were not unsubscribed from "%s". Here is what the server said
fi_fi: Tilauksen lopettaminen kansioon "%s" ep‰onnistui. Palvelimen virheilmoitus oli
lt_lt: Jûs neatsiprenumeravote "%s". Serverio praneðimas toks
lv_lv: Neizdevâs atrakstîties no "%s". Ðâda bija servera atbilde
pl_pl: Nie zosta³e¶ wypisany z "%s". Serwer odpowiedzia³
tr_tr: "%s" üyeliðiniz devam ediyor.Sunucu bunu belirtmektedir

source: You were successfully subscribed to "%s"
fi_fi: Kansion "%s" tilaus onnistui
lt_lt: Jûs sëkmingai uþsiprenumeravote "%s"
lv_lv: Jûs esat veiksmîgi parakstîjies uz "%s"
pl_pl: Zosta³e¶ zapisany do "%s"
tr_tr: "%s" dizinine baþarýyla üye oldunuz.

source: You were successfully unsubscribed from "%s"
fi_fi: Tilauksen lopettaminen kansioon "%s" onnistui
lt_lt: Jûs sëkmingai atsiprenumeravote "%s"
lv_lv: Jûs esat veiksmîgi atrakstîjies no "%s"
pl_pl: Zosta³e¶ wypisany z "%s"
tr_tr: "%s" üyeliðinden baþarýyla çýktýnýz.

source: Your From address is not a valid email address. This can be fixed in your Personal Information options page.
fi_fi: L‰hett‰j‰n osoite ei ole oikea s‰hkˆpostiosoite. Voit korjata t‰m‰n omissa asetuksissa.

source: Your Name:
fi_fi: Nimesi:
lt_lt: Jûsø vardas/pavardë:
pl_pl: Twoja nazwa:
tr_tr: Adýnýz:

source: Your PGP Public/Private Keys
fi_fi: Julkinen ja salainen PGP-avaimesi
lt_lt: Jûsø PGP vieðieji/spaltieji raktai
pl_pl: Twoje klucze publiczny/prywatny PGP
tr_tr: PGP Açýk/Özel Anahtarlarýnýz

source: Your Private Key:
fi_fi: Salainen avaimesi:
lt_lt: Jûsø slaptasis raktas:
pl_pl: Twój klucz prywatny:
tr_tr: Özel Anahtarýnýz:

source: Your Public Key:
fi_fi: Julkinen avaimesi:
lt_lt: Jûsø vieðasis raktas:
pl_pl: Twój klucz publiczny:
tr_tr: Açýk Anahtarýnýz:

source: Your Reply-to: address: <em>(optional)</em>
fi_fi: Vastausosoitteesi: <em>(vapaaehtoinen)</e>
lt_lt: Reply-To: adresas: <em>(nebûtina)</em>
pl_pl: Twój adres odpowiedz-do: <em>(opcjonalne)</em>
tr_tr: Yanýt adresiniz: <em>(seçimli)</em>

source: Your S/MIME Public/Private Certificates
fi_fi: Julkinen ja salainen S/MIME-sertfikaattisi
lt_lt: Jûsø S/MIME vieðieji/slaptieji sertifikatai
pl_pl: Twoje certyfikaty publiczny/prywatny S/MIME
tr_tr: S/MIME Açýk/Özel Onay Belgeniz

source: Your account does not support fetching external mail.
fi_fi: Tilisi ei tue viestien hakemista ulkoisista s‰hkˆpostilaatikoista.
lt_lt: Jûsø sàskaita nepalaiko iðorinio laiðkø paëmimo.
pl_pl: Twoje konto nie wspiera pobierania zewnêtrznej poczty.
tr_tr: Hesabýnýz dýþardan ileti çekmenizi desteklemiyor.

source: Your accounts:
fi_fi: S‰hkˆpostitilisi:
lt_lt: Jûsø sàskaitos:
pl_pl: Twoje konta:
tr_tr: Hesaplarýnýz:

source: Your alias addresses: <em>(optional, enter each address on a new line)</em>
fi_fi: S‰hkˆpostialiaksesi: <i>(vapaaehtoinen, laita jokainen osoite omalle rivilleen)</i>
lt_lt: Kiti jûsø adresai: <em>(nebûtina, kiekvienà adresà raðykite naujoje eilutëje)</em>
pl_pl: Twój alias adresu: <em>(opcjonalne, wprowad¼ ka¿dy adres w nowej linii)</em>
tr_tr: Öteki ad adresleri: <em>(seçimli, her adres için bir satýr girin)</em>

source: Your browser does not support inline display of this image type.
fi_fi: Selaimesi ei tue t‰m‰n tyyppisten kuvien n‰ytt‰mist‰ viestien yhteydess‰
lt_lt: Jûsø narðyklë negali parodyti ðio paveikslëlio laiðko tekste.
pl_pl: Twoja przegl±darka nie wspiera wy¶wietlania w tre¶ci obrazu tego typu.
tr_tr: Tarayýcýnýz bu görüntü türünü metne gömülü gösterimini desteklememektedir.

source: Your browser does not support this feature.
fi_fi: Selaimesi ei tue t‰t‰ toimintoa.

source: Your default charset for sending messages:
fi_fi: Oletuksena viestin l‰hetyksess‰ k‰ytett‰v‰ merkistˆ:
lt_lt: Standartinë koduotë siunèiamiems laiðkais:
pl_pl: Twoje domy¶lne kodowanie wysy³anych wiadomo¶ci:
tr_tr: Ön tanýmlý karakter kümeniz:

source: Your default encryption method for sending messages:
fi_fi: Oletuksena k‰ytett‰v‰ viestien salaustapa:
lt_lt: Standartinis kodavimo metodas siunèiamiems laiðkais:
pl_pl: Twój domy¶lny sposób szyfrowania wysy³anych wiadomo¶ci:
tr_tr: Ýleti göndermek için ön tanýmlý þifreleme yönteminiz:

source: Your linked attachment has been downloaded by at least one user. Attachment name: %s Attachment date: %s Click on the following link to permanently delete the attachment: %s
fi_fi: Linkitt‰m‰si liitteen on tallentanut ainakin yksi k‰ytt‰j‰. Liitetiedoston nimi: %s Liitetiedoston p‰iv‰m‰‰r‰: %s Napsauta seuraavasta linkist‰ poistaaksesi liitteen pysyv‰sti: %s
lt_lt: Susietà prikabintà failà atsisiuntë bent vienas vartotojas. Prikabinto failo pavadinimas: %s Prikabinto failo data: %s Norëdami iðtrinti susietà prikabintà failà paspauskite ant ðios nuorodos: %s
pl_pl: Twoje przypiête za³±czniki zosta³y podbrane przez conajmniej jednego u¿ytkownika. Nazwa za³±cznika: %s Data za³±cznika: %s Kliknij na poni¿szym odno¶niku w celu bezpowrotnego skasowania za³±cznika: %s
tr_tr: Baðlantýlý eklentiniz en azýndan bir kullanýcý tarafýndan indirilmiþtir. Eklenti ismi: %s Eklenti tarihi: %s Eklentiyi tamamen silmek için baðlantýyý týklayýnýz: %s

source: Your message was successfully delivered.
fi_fi: Viestisi on mennyt perille.
lt_lt: Laiðkas sëkmingai pristatytas.
pl_pl: Twoja wiadomo¶æ zosta³a dostarczona.
tr_tr: Ýletiniz baþarýyla teslim edilmiþtir.

source: Your signature:
fi_fi: Allekirjoituksesi:
lt_lt: Jûsø paraðas:
lv_lv: Jûsu paraksts:
pl_pl: Twój podpis:
tr_tr: Ýmzanýz:

source: [Attachment stripped: Original attachment type: %s, name: %s]
fi_fi: [Liite poistettu: Alkuper‰isen liitetiedoston tyyppi: %s, nimi: %s]
lt_lt: [Prikabintas failas iðtrintas: failo tipas: %s, pavadinimas: %s]
pl_pl: [Za³±cznik wyciêty: Oryginalny typ za³±cznika: %s, nazwa: %s]
tr_tr: [Ek alýnmýþtýr: Özgün eklenti türü: %s, ismi: %s]

source: [Hide Addresses]
fi_fi: [Piilota osoitteet]
tr_tr: [Adresleri Sakla]

source: [No Subject]
fi_fi: [Ei otsikkoa]
lt_lt: [be pavadinimo]
lv_lv: [Bez virsraksta]
pl_pl: [Brak tematu]
tr_tr: [Konu Yok]

source: [Save the key to your Address book]
fi_fi: [Talleta avain osoitekirjaasi]
lt_lt: [Iðsaugoti raktà savo adresø knygelëje]
pl_pl: [Zapisz klucz w Twojej ksi±¿ce adresowej]
tr_tr: [Anahtarý Adres defterinize saklasýn]

source: [Show Addresses -
fi_fi: [N‰yt‰ osoitteet -
tr_tr: [Adresleri Göster -

source: [Show Addresses - %d recipients]
fi_fi: [N‰yt‰ osoitteet - %d vastaanottajaa]

source: [Truncated Text]
fi_fi: [Lyhennetty teksti]
lt_lt: [Taisytas tekstas]
pl_pl: [Uciêty tekst]
tr_tr: [Kesilmiþ Metin]

source: [View the raw key]
fi_fi: [N‰yt‰ avain raakamuodossa]
lt_lt: [Rodyti rakto kodà]
pl_pl: [Zobacz surowy klucz]
tr_tr: [Ham anahtarlarý görüntüle]

source: _Bcc
fi_fi: _Piilokopio
pl_pl: UDW
tr_tr: Giz_li K.K.

source: _Blacklist
fi_fi: _Musta lista
lt_lt: _Blokuoti
pl_pl: Czarna lista
tr_tr: _Kara Liste

source: _Cc
fi_fi: _Kopio
pl_pl: DW
tr_tr: K. Ko_pya

source: _Delete
fi_fi: _Poista
lt_lt: _Iðtrinti
pl_pl: Usuñ
tr_tr: _Sil

source: _Folders
fi_fi: _Kansiot
lt_lt: _Katalogai
pl_pl: _Foldery
tr_tr: _Dizinler

source: _Identity
fi_fi: _Profiili
lt_lt: Ap_raðas
pl_pl: Profil
tr_tr: Ki_mlik

source: _Log out
fi_fi: _Kirjaudu ulos
lt_lt: Atsi_jungti
pl_pl: Wy_loguj
tr_tr: Çý_kýþ

source: _Message Source
fi_fi: _Viesti raakamuodossa
lt_lt: Laiðko kodas
pl_pl: ¬ród³o wiado_mo¶ci
tr_tr: Ý_leti Kaynaðý

source: _New Message
fi_fi: _Uusi viesti
lt_lt: Naujas laiðkas
pl_pl: _Nowa wiadomo¶æ
tr_tr: _Yeni Ýleti

source: _Print
fi_fi: _Tulosta
lt_lt: _Spausdinti
pl_pl: Drukuj
tr_tr: Yaz_dýr

source: _Priority
fi_fi: _Prioriteetti
lt_lt: S_varba
pl_pl: _Priorytet
tr_tr: Ön_celik

source: _Refresh %s
fi_fi: _P‰ivit‰ %s
lt_lt: Atnaujinti %s
pl_pl: Od¶wie¿ %s
tr_tr: _Yenile %s

source: _Reply
fi_fi: _Vastaa
lt_lt: Atsak_yti
pl_pl: Odpowiedz
tr_tr: _Cevap Yaz

source: _Search
fi_fi: _Haku
lt_lt: I_eðkoti
pl_pl: _Szukaj
tr_tr: _Arama

source: _Send Message
fi_fi: _L‰het‰ viesti
lt_lt: _Siøsti laiðkà
pl_pl: Wy¶lij wiadomo¶æ
tr_tr: Ýleti _Gönder

source: _Thread
fi_fi: _Keskustelus‰ie
lt_lt: Grupës
pl_pl: W±tek
tr_tr: Konu Öbeði

source: _To
fi_fi: _Vastaanottaja
lt_lt: _Kam
pl_pl: Do
tr_tr: _Kime

source: _Undelete
fi_fi: _Palauta
lt_lt: Atstatyti
pl_pl: Przywróæ
tr_tr: Sil_me

source: _View Thread
fi_fi: _N‰yt‰ Keskustelus‰ie
lt_lt: Rodyti grupæ
pl_pl: Zobacz w±tek
tr_tr: _Konu Öbeðini Gör

source: _Whitelist
fi_fi: _Sallittujen lista
lt_lt: Visada _leisti
pl_pl: Bia³a lista
tr_tr: _Beyaz Liste

source: addressee unknown
fi_fi: tuntematon osoite
lt_lt: neþinomas adresatas
pl_pl: nieznany adres
tr_tr: adres bilinmiyor

source: and
fi_fi: ja
lt_lt: ir
pl_pl: i
tr_tr: ve

source: attachment
fi_fi: liitetiedosto
lt_lt: failas
pl_pl: za³±cznik
tr_tr: Ek

source: bytes
fi_fi: tavua
lt_lt: baitai
pl_pl: bajty
tr_tr: byte

source: cannot create output file
fi_fi: ei voi luoda tulostiedostoa
lt_lt: nepavyko sukurti failo
pl_pl: nie mo¿na utworzyæ pliku wyj¶ciowego
tr_tr: çýktý dosyasý yaratamýyor

source: cannot open input
fi_fi: ei voi aukaista l‰hdett‰
lt_lt: nepavyko atidaryti failo
pl_pl: nie mo¿na otworzyæ wej¶cia
tr_tr: girdi açamýyor

source: command line usage error
fi_fi: virhe komentorivill‰
lt_lt: komandinës eilutës panaudojimo klaida
pl_pl: b³±d u¿ycia linii poleceñ
tr_tr: komut satýrý kullaným hatasý

source: configuration error
fi_fi: asetusvirhe
lt_lt: konfigûracijos klaida
pl_pl: b³±d konfiguracji
tr_tr: yapýlandýrma hatasý

source: critical system file missing
fi_fi: kriittinen j‰rjestelm‰tiedosto puuttuu
lt_lt: nerastas kritinis sisteminis failas
pl_pl: brak krytycznego pliku systemowego
tr_tr: önemli sistem dosyasý eksik

source: data format error
fi_fi: muotovirhe tiedoissa
lt_lt: duomenø formato klaida
pl_pl: b³±d formatu daty
tr_tr: veri yapýsý hatasý

source: entry not found
fi_fi: tietuetta ei lˆytynyt
lt_lt: áraðas nerastas
pl_pl: nie znaleiono wpisu
tr_tr: giriþ bulunamadý

source: from
fi_fi: l‰hde
lt_lt: nuo
lv_lv: no
pl_pl: od
tr_tr: kimden

source: host name unknown
fi_fi: tuntematon palvelimen nimi
lt_lt: adresas neþinomas
pl_pl: nieznana nazwa hosta
tr_tr: alan ismi bilinmiyor

source: input/output error
fi_fi: io-virhe
lt_lt: ávesties/iðvesties klaida
pl_pl: b³±d wej¶cia/wyj¶cia
tr_tr: girdi/çýktý hatasý

source: internal software error
fi_fi: ohjelmiston sis‰inen virhe
lt_lt: vidinë programinës árangos klaida
pl_pl: wewnêtrzny b³±d oprogramowania
tr_tr: iç yazýlým hatasý

source: into folder
fi_fi: kansioon
lt_lt: á katalogà
pl_pl: do folderu
tr_tr: dizinine

source: key
fi_fi: avain
lt_lt: raktas
pl_pl: klucz
tr_tr: anahtar

source: mailbox file
fi_fi: mailbox-tiedosto
lt_lt: katalogo failas
pl_pl: plik skrzynki
tr_tr: posta kutusu dosyasý

source: name
fi_fi: nimi
lt_lt: vardas
pl_pl: nazwa
tr_tr: ad

source: not
fi_fi: ei
lt_lt: nëra
pl_pl: nie
tr_tr: deðil

source: or
fi_fi: tai
lt_lt: arba
lv_lv: vai
pl_pl: lub
tr_tr: veya

source: permission denied
fi_fi: k‰yttˆ kielletty
lt_lt: nëra teisiø
pl_pl: dostêp zabroniony
tr_tr: izin yok

source: recipients]
fi_fi: vastaanottajat]
tr_tr: alýcýlar]

source: remote error in protocol
fi_fi: et‰ protokollavirhe
lt_lt: nutolusi protokolo klaida
pl_pl: zdalny b³±d w protokole
tr_tr: protokolde uzaktan hata

source: service unavailable
fi_fi: palvelu ei ole k‰ytett‰viss‰
lt_lt: servisas nepasiekiamas
pl_pl: us³uga niedostêpna
tr_tr: servis bulunamýyor

source: system error
fi_fi: j‰rjestelm‰virhe
lt_lt: sistemos klaida
pl_pl: b³±d systemu
tr_tr: sistem hatasý

source: temporary failure
fi_fi: v‰liaikainen virhe
lt_lt: laikina klaida
pl_pl: chwilowa usterka
tr_tr: geçici hata

source: your blacklist
fi_fi: musta listasi
lt_lt: jûsø juodasis sàraðas
pl_pl: twoja czarna lista
tr_tr: kara listeniz

source: your whitelist
fi_fi: sallittujen listasi
lt_lt: jûsø baltasis sàraðas
pl_pl: twoja bia³a lista
tr_tr: beyaz listeniz

source: Attach a copy of your PGP public key to your message?
lt_lt: Ar prikabinti jûsø vieðàjá PGP raktà prie laiðko?
pl_pl: Do³±czyæ kopiê Twojego klucza publicznego PGP do wiadomo¶ci?
tr_tr: PGP açýk anahtarýnýz iletinize eklensin mi?

source: Both
lt_lt: Abu
lv_lv: Abi
pl_pl: Oba
tr_tr: Her Ýkisi

source: Can not directly create mailbox in this folder.
lt_lt: Ðiame kataloge tiesiogiai negalima kurti katalogø.
pl_pl: Nie mo¿na bezpo¶rednio utworzyæ skrzynki w tym folderze.
tr_tr: Bu dizinde doðrudan postakutusu yaratamýyor.

source: Can not move messages to Trash - no Trash mailbox set in preferences.
lt_lt: Nepavyko perlekti laiðkø á ðiukðliadëþæ - nustatymuose nenustatytas ðiukðliadëþës katalogas.
pl_pl: Nie mo¿na przenie¶æ wiadomo¶ci do kosza - nie ustawiono kosza dla skrzynki, w preferencjach.
tr_tr: Ýletileri Çöp'e göderemiyor - Çöp Posta Kutusu tercihleri ayarlanmamýþ.

source: Cannot activate both a Trash folder and Virtual Trash. A Trash folder will be used.
lt_lt: Tuo paèiu metu negalima ájungti ðiukðliadëþës ir virtualios ðiukðliadëþës katalogø. Bus naudojamas paprastas ðiukðliadëþës katalogas.
pl_pl: Nie mo¿na jednocze¶nie aktywowaæ folderu ¶mieci i wirtualnego kosza. Zostanie u¿yty folder ¶mieci.
tr_tr: Ayný anda hem Çöp, hem de Sanal Çöp dizinleri etkinleþtirilemez. Çöp dizini kullanýlacaktýr.

source: Cannot activate both a Trash folder and Virtual Trash. A Virtual Trash folder will be used.
lt_lt: Tuo paèiu metu negalima ájungti ðiukðliadëþës ir virtualios ðiukðliadëþës katalogø. Bus naudojamas virtualios ðiukðliadëþës katalogas.
pl_pl: Nie mo¿na jednocze¶nie aaktywowaæ folderu ¶mieci i wirtualnego kosza. Zostanie uzyty wirtualny folder ¶mieci.
tr_tr: Ayný anda hem Çöp, hem de Sanal Çöp dizinleri etkinleþtirilemez. Sanal Çöp dizini kullanýlacaktýr.

source: Cannot delete to trash unless a Trash folder is defined.
lt_lt: Iðtrinti á ðiukðliadëþæ nepavyks kol nebus nurodytas ðiukðliadëþës katalogas.
pl_pl: Nie mo¿na skasowaæ do kosza dopóki nie zdefiniowano folderu ¶mieci.
tr_tr: Çöp dizini tanýmlanana kadar çöpe yollanarak silinemiyor.

source: Create stationery and form responses.
lt_lt: Sukurti laiðko ðablonà ir suformuoti atsakymus.
pl_pl: Utwó¿ papeterie i formularze odpowiedzi.
tr_tr: Kýrtasiye ve cevap formu yarat

source: Display
lt_lt: Rodyti
lv_lv: Parâdît
pl_pl: Wy¶wietl
tr_tr: Göster

source: Drafts
tr_tr: Taslaklar

source: Email Address
lt_lt: El. paðto adresas
lv_lv: E-pasta adrese
pl_pl: Adres email
tr_tr: Elektronik Posta Adresi

source: FCKeditor
tr_tr: FCK düzenleyici

source: Hide Addresses
lt_lt: Paslëpti adresus
pl_pl: Ukryj adresy
tr_tr: Adresleri Sakla

source: Inbox
pl_pl: Odebrane
tr_tr: Gelen Kutusu

source: Incorrect number of return values from quota hook.
tr_tr: Kota eklentisinden, hatalý sayýda deðer dönüyor.

source: Info
lt_lt: Informacija
pl_pl: Informacja
tr_tr: Bilgi

source: It cannot be verified that this request was really sent by you. It could be a potentially malicious request.
tr_tr: Bu isteðin sizin tarafýnýzdan gönderildiði doðrulanamadý. Potansiyel olarak zararlý bir istek olabilir.

source: Multipart/alternative
lt_lt: Kitos dalys
pl_pl: Wieloczê¶ciowe/altarnatywne
tr_tr: Çok Parçalý/Seçenekli

source: New messages
lt_lt: Nauji laiðkai
lv_lv: Jaunas vçstules
pl_pl: Nowe wiadomo¶ci
tr_tr: Yeni iletiler

source: OK
tr_tr: Tamam

source: Old messages
lt_lt: Seni laiðkai
lv_lv: Vecâs vçstules
pl_pl: Stare wiadomo¶ci
tr_tr: Eski Ýletiler

source: Search Flags
lt_lt: Paieðkos þymës
pl_pl: Znaczniki wyszukiwania
tr_tr: Arama Belirteçleri

source: Sent
tr_tr: Gönderilmiþ

source: Show Addresses
lt_lt: Parodyti adresus
pl_pl: Poka¿ adresy
tr_tr: Adresleri Göster

source: Spam
tr_tr: Ýstenmeyen Ýleti

source: This request cannot completed because the link you followed or the form you submitted was only valid for half an hour.
tr_tr: Talebiniz yerine getirilemiyor. Takip ettiðiniz bað ya da gönderdiðiniz formi, sadece yarým saat için geçerliydi.

source: Trash
tr_tr: Çöp

source: Use Virtual Trash Folder?
lt_lt: Naudoti virtualià ðiukðliadëþæ?
pl_pl: U¿ywaæ wirtualnego folderu ¶mieci?
tr_tr: Sanal Çöp Dizinleri Kullanýlsýn mý?

source: You must separate e-mail addresses with commas (,) not semicolons (;).
lt_lt: El. paðto adresus privalote atskirti kableliais (,) o ne kabliataðkiais (;).
pl_pl: Musisz oddzieliæ adresy e-mail przecinkami (,) nie ¶rednikami (;).
tr_tr: Eposta adreslerini ayýrmak için virgül (,) kullanmalýsýnýz, noktalý virgül (;) deðil.

source: [Show addresses - %s recipients]
lt_lt: [Rodyti adresus - %s adresatø]
pl_pl: [Poka¿ adresy - %s odbiorców]
tr_tr: [Adresleri Göster - %s alýcý]

source: _Inbox
pl_pl: Odebrane
tr_tr: _Gelen Kutusu

source: attachments.zip
lt_lt: prikabinti_failai.zip
pl_pl: za³±czniki.zip
tr_tr: Ek.zip

source: in
lt_lt: kataloge
pl_pl: w
tr_tr: içinde

source: recipients
lt_lt: gavëjai
pl_pl: odbiorcy
tr_tr: alýcýlar

source: %s Attachments, %s
lt_lt: %s prikabinti failai, %s
pl_pl: %s za³±czników, %s

source: %s bytes
lt_lt: %s baitai(ø)
pl_pl: %s bajtów

source: 1 Attachment, %s
lt_lt: 1 prikabintas failas, %s
pl_pl: 1 za³±cznik, %s

source: Are you sure you wish to PERMANENTLY all attachments?
lt_lt: Ar tikrai norite IÐTRINTI visus prikabintus failus?

source: Attachments Only
lt_lt: Tik prikabintus failus
pl_pl: Tylko za³±czniki

source: Compose another message
lt_lt: Raðyti dar vienà laiðkà
pl_pl: Utwórz kolejn± wiadomo¶æ

source: Control options relating to messages searching.
lt_lt: Paieðkos laiðkuose nustatymai.
pl_pl: Ustaw opcje odnosz±ce siê do wyszukiwania wiadomo¶ci.

source: Date >
lt_lt: Data >
pl_pl: Data >

source: Filter Options
lt_lt: Filtrø parametrai
pl_pl: Opcje filtrów

source: Filters NOT Active
lt_lt: Filtrai NEAKTYVÛS
pl_pl: Filtry NIE s± aktywne

source: Hide Columns
lt_lt: Paslëpti stulpelius
pl_pl: Ukryj kolumny

source: Mailbox View
lt_lt: Katalogas
pl_pl: Widok skrzynki

source: Number of messages to display
lt_lt: Rodomø laiðkø skaièius
pl_pl: Ilo¶æ wiadomo¶ci do wy¶wietlenia

source: Quota status: %.2fMB / %.2fMB (%.2f%%)
lt_lt: Naudojama vieta: %.2fMB ið %.2fMB (%.2f%%)
pl_pl: Quota: %.2fMB / %.2fMB (%.2f%%)

source: Quota status: %.2fMB / NO LIMIT
lt_lt: Naudojama vieta: %.2fMB / NEAPRIBOTA
pl_pl: Quota: %.2fMB / BEZ LIMITU

source: Search Options
lt_lt: Paieðkos nustatymai
pl_pl: Opcje wyszukiwania

source: There was an error deleting the event: %s.
lt_lt: Klaida iðtrinant ávyká: %s.
pl_pl: Wyst±pi³ b³±d podczas usuwania zdarzenia: %s.

source: There was an error importing the event: %s.
lt_lt: Klaida ákeliant ávykio duomenis: %s.
pl_pl: Wyst±pi³ b³±d podczas importowania zdarzenia: %s.

source: There was an error importing the task: %s.
lt_lt: Klaida ákeliant darbà: %s.
pl_pl: Wyst±pi³ b³±d podczas importowania zadania: %s.

source: There was an error importing user's free/busy information: %s.
lt_lt: Klaida ákeliant vartotojo uþimtumo informacijà: %s.
pl_pl: Wyst±pi³ b³±d podczas importowania informacji o dostêpno¶ci u¿ytkownika: %s.

source: There was an error updating the event: %s.
lt_lt: Klaida atnaujinant ávyká: %s.
pl_pl: Wyst±pi³ b³±d podczas aktualizowania zdarzenia: %s.

source: Automatically show images in HTML messages when the sender is in my addressbook?
pl_pl: Automatycznie wy¶wietlaæ obrazki w wiadomo¶ciach HTML, gdy nadawca jest w mojej ksi±¿ce adresowej?

source: Default Search Field:
pl_pl: Domy¶lne pole wyszukiwania:

source: Fwd: %u Forwarded Messages
pl_pl: Fwd: %u przekazanych wiadomo¶ci

source: NONE
pl_pl: BRAK

source: Remote images are blocked to protect your privacy. %s
pl_pl: Zdalne obrazki s± zablokowane w celu ochrony Twojej prywatno¶ci. %s

source: Send read receipt when requested by the sender?
pl_pl: Wysy³aæ potwierdzenie odczytu je¿eli nadawca o nie poprosi?

source: The specified file does not exist.
pl_pl: Podany plik nie istnieje.

source: - $nm new message
lv_lv: - $nm jauna vçstule

source: - $nm new messages
lv_lv: - $nm jaunas vçstules
