Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: Cc:
fi_fi: Kopio:
pl_pl: DW:
tr_tr: Kopya:

source: To:
fi_fi: Vastaanottaja:
lt_lt: Kam:
lv_lv: Saòçmçjs:
pl_pl: Do:
tr_tr: Kime:

source: Date:
fi_fi: P‰iv‰ys:
lt_lt: Data:
lv_lv: Datums:
pl_pl: Data:
tr_tr: Tarih:

source: From:
fi_fi: L‰hett‰j‰:
lt_lt: Nuo:
lv_lv: Sûtîtâjs:
pl_pl: Od:
tr_tr: Kimden:

source: (Accesskey %s)
fi_fi: (Pikan‰pp‰in %s)
lt_lt: (mygtukas %s)
pl_pl: (klawisz skrótu %s)
tr_tr: (Eriþim Anahtarý %s)

source: Subject:
fi_fi: Otsikko:
lt_lt: Tema:
lv_lv: Temats:
pl_pl: Temat:
tr_tr: Konu:

source: %.0f%% of %.0f MB
fi_fi: %.0f%% / %.0f MB
tr_tr: %.0f%%/%.0f MB

source: %d Messages
fi_fi: %d viesti‰
lt_lt: %d laiðkai(ø)
pl_pl: %d wiadomo¶ci
tr_tr: %d Ýletiler

source: %d messages have been deleted.
fi_fi: poistettiin %d viesti‰.
lt_lt: Iðtrinta %d laiðkas(ai, ø).
pl_pl: %d wiadomo¶ci zosta³o skasowanych.
tr_tr: %d ileti silindi.

source: %d messages have been reported as not spam to your system administrator.
fi_fi: %d viesti‰ on raportoitu ei-roskapostina j‰rjestelm‰n yll‰pidolle.
lt_lt: %d laiðkai(ø) nusiøsta administratoriui kaip ne nepageidaujami (spam).
pl_pl: %d wiadomo¶ci zosta³o zaraportowanych jako nie spam do administratora systemu.
tr_tr: %d iletinin istenmeyen ileti olmadýðý sistem yöneticisine rapor edildi.

source: %d messages have been reported as not spam.
fi_fi: %d viesti‰ on raportoitu ei-roskapostina.
lt_lt: %d laiðkai(ø) paskelbti ne nepageidaujamais (spam).
pl_pl: %d wiadomo¶ci zosta³o zaraportowanych jako nie spam.
tr_tr: %d iletinin istenmeyen ileti olmadýðý rapor edildi.

source: %d messages have been reported as spam to your system administrator.
fi_fi: %d viesti‰ on raportoitu roskapostina j‰rjestelm‰n yll‰pidolle.
lt_lt: %d laiðkai(ø) nusiøsta administratoriui kaip nepageidaujami (spam).
pl_pl: %d wiadomo¶ci zosta³o zaraportowanych jako spam do administratora systemu.
tr_tr: %d iletinin istenmeyen ileti olduðu sistem yöneticisine rapor edildi.

source: %d messages have been reported as spam.
fi_fi: %d viesti‰ on raportoitu roskapostina.
lt_lt: %d laiðkai(ø) paskelbti nepageidaujamais (spam).
pl_pl: %d wiadomo¶ci zosta³o zaraportowanych jako spam.
tr_tr: %d iletinin istenmeyen ileti olduðu rapor edildi.

source: %d to %d of %d Messages
fi_fi: Viestit %d - %d (yhteens‰: %d)
lt_lt: Laiðkai nuo %d iki %d ið %d
lv_lv: %d lîdz %d no %d vçstulçm
pl_pl: %d do %d z %d wiadomo¶ci
tr_tr: %d - %d / %d ileti

source: %s already exists. Your %s folder was not renamed.
fi_fi: %s on jo olemassa. Kansiotasi %s ei nimetty uudelleen.
lt_lt: %s jau egzistuoja. Jûsø katalogas %s nepervardintas.
lv_lv: %s jau eksistç. Mapi %s pârsaukt neizdevâs.
pl_pl: %s ju¿ istnieje. Nie zmieniono nazwy Twojego folderu %s.
tr_tr: %s zaten var. Dizininiz %s yeniden adlandýrýlamadý.

source: %s folder being renamed at the start of the month.
fi_fi: %s kansio nimet‰‰n uudelleen kuukauden alussa.
lt_lt: %s katalogas pervadinamas mënesio pradþioje.
lv_lv: Mape %s tiek pârsaukta mçneða sâkumâ.
pl_pl: Nazwa folderu %s zosta³a zmieniona na pocz±tku miesi±ca.
tr_tr: %s dizin ay baþýnda yeniden adlandýrýldý.

source: %s for %s
fi_fi: %s - %s

source: %s has accepted.
fi_fi: %s on hyv‰ksynyt.
lt_lt: %s priimtas.
pl_pl: %s zosta³ zaakceptowany
tr_tr: %s onaylandý

source: %s has cancelled "%s".
fi_fi: %s on peruuttanut "%s":n.
lt_lt: %s nutraukë "%s".
pl_pl: %s zosta³ anulowany "%s".
tr_tr: %s iptal edildi "%s".

source: %s has cancelled an instance of the recurring "%s".
fi_fi: %s on peruuttanut toistuvan tapahtuman "%s":n.

source: %s has declined.
fi_fi: %s on kielt‰ytynt.
lt_lt: %s baigësi.
pl_pl: %s zosta³ odrzucony.
tr_tr: %s reddedildi.

source: %s has replied to a free/busy request.
fi_fi: %s on vastannut vapaa/varattu pyyntˆˆn.
lt_lt: %s atsakë á uþimtumo uþklausà.
pl_pl: %s odpowiedzia³ na pytanie o dostêpno¶æ.
tr_tr: %s serbest/meþgul isteði yanýtladý.

source: %s has replied to the invitation to "%s".
fi_fi: %s on vastannut kutsuun "%s":st‰.
lt_lt: %s atsakë á pakvietimà á "%s".
pl_pl: %s odpowiedzia³ na zaproszenie do "%s".
tr_tr: %s "%s" davetini yanýtladý.

source: %s has sent you free/busy information.
fi_fi: %s on l‰hett‰nyt sinulle vapaa/varattu tietoja.
lt_lt: %s atsiuntë uþimtumo informacijà.
pl_pl: %s wys³a³ Ci informacjê o dostêpno¶ci.
tr_tr: %s size serbest/meþgul bilgi gönderdi.

source: %s has tentatively accepted.
fi_fi: %s on alustavasti hyv‰ksytty
lt_lt: %s laikinai priimtas.
pl_pl: %s zosta³o wstêpnie zaakceptowane.
tr_tr: %s geçici olarak onaylandi

source: %s report from %s
fi_fi: %s-raportti l‰hett‰j‰lt‰ %s

source: %s requests your free/busy information.
fi_fi: %s pyyt‰‰ sinulta vapaa/varattu tietoja.
lt_lt: %s praðo jûsø uþimtumo informacijos.
pl_pl: %s wys³a³ zapytanie o Twoj± dostêpno¶æ.
tr_tr: %s serbest/meþgul bilginizi istedi.

source: %s requests your presence at "%s".
fi_fi: %s pyyt‰‰ sinua olemaan paikalla "%s":ss‰.
lt_lt: %s praðo jus dalyvauti "%s".
pl_pl: %s prosi o Twoj± obecno¶æ w "%s".
tr_tr: %s "%s"de bulunmanýzý istedi.

source: %s wants to notify you about changes of "%s".
fi_fi: %s haluaa ilmoittaa sinulle muutoksista "%s":ss‰.

source: %s was successfully added to "%s".
fi_fi: %s lis‰ttiin "%s":‰‰n.
lt_lt: %s sëkmingai pridëtas á "%s".
pl_pl: %s zosta³ pomy¶lnie dodany do "%s".
tr_tr: %s "%s"e baþarýyla eklendi.

source: %s wishes to ammend "%s".
fi_fi: %s haluaa muuttaa "%s":‰‰.
lt_lt: %s nori papildyti "%s".
pl_pl: %s chce poprawiæ "%s".
tr_tr: %s "%s" deðiþimini istemektedir.

source: %s wishes to make you aware of "%s".
fi_fi: %s haluaa ilmoittaa sinulle "%s":st‰.
lt_lt: %s nori jums praneðti apie artëjantá "%s".
pl_pl: %s chce, ¿eby¶ zwróci³(a) uwagê na "%s".
tr_tr: %s "%s" konusunda haberdar olmanýzý istemektedir.

source: %s wishes to receive the latest information about "%s".
fi_fi: %s haluaa saada uusimmat tiedot "%s":st‰.
lt_lt: %s nori gauti naujausià informacijà apie "%s".
pl_pl: %s chce otrzymaæ aktualne informacje o "%s".
tr_tr: %s "%s" hakkýnda son haberleri almanýzý istemektedir.

source: %s%% of allowed size
fi_fi: %s%% sallitusta koosta
lt_lt: %s%% leistino dydþio
pl_pl: %s%% dozwolonej wielko¶ci
tr_tr: izin verilen boyut %s%%

source: %s: %s (%d&nbsp;of&nbsp;%d)
fi_fi: %s: %s (%d&nbsp;/&nbsp;%d)
lt_lt: %s: %s (%d&nbsp;ið&nbsp;%d)
lv_lv: %s: %s (%d&nbsp;no&nbsp;%d)
pl_pl: %s: %s (%d&nbsp;z&nbsp;%d)
tr_tr: %s: %s (%d&nbsp;/&nbsp;%d)

source: %u Forwarded Messages
fi_fi: %u edelleenv‰litetty‰ viesti‰
lt_lt: %u persiøsti laiðkai
tr_tr: %u Yönlendirilen Ýleti

source: %u of %u messages in %s unread.
fi_fi: %u / %u viestist‰ kansiossa %s on uusia.
lt_lt: %u ið %u laiðkø kataloge %s neskaityti.
pl_pl: %u z %u wiadomo¶ci w %s nieprzeczytanych.
tr_tr: %u / %u ileti (%s içerisinde) okunmayanlar.

source: (Plain Text)
fi_fi: (Pelkk‰ teksti)
lt_lt: (Paprastas tekstas)
pl_pl: (Czysty tekst)
tr_tr: (Düz Metin)

source: * Add these by clicking OK *
fi_fi: * Lis‰‰ n‰m‰ napsauttamalla OK-painiketta *
lt_lt: * Norëdami pridëtá spauskite OK *
lv_lv: * Pievienot ðos nospieþot OK *
pl_pl: * Dodaj klikaj±c OK *
tr_tr: * Evete basarak ekleyin *

source: * Please select address(es) *
fi_fi: * Valitse osoitteet *
lt_lt: * Pasirinkite adresà(us) *
lv_lv: * Lûdzu izvçlieties adresi(-es) *
pl_pl: * Proszê wybraæ adres(y) *
tr_tr: * Lütfen adres seçin *

source: 100 characters
fi_fi: 100 merkki‰
lt_lt: 100 simboliø
pl_pl: 100 znaków
tr_tr: 100 karakter

source: 1000 characters
fi_fi: 1000 merkki‰
lt_lt: 1000 simboliø
pl_pl: 1000 znaków
tr_tr: 1000 karakter

source: 250 characters
fi_fi: 250 merkki‰
lt_lt: 250 simboliø
pl_pl: 250 znaków
tr_tr: 250 karakter

source: 500 characters
fi_fi: 500 merkki‰
lt_lt: 500 simboliø
pl_pl: 500 znaków
tr_tr: 500 karakter

source: A PDF file named %s is attached to this message. A thumbnail is below.
fi_fi: PDF-tiedosto %s on liitetty t‰h‰n viestiin. Pienennetty versio tiedostosta n‰kyy alla.

source: A message you have sent has resulted in a return notification from the recipient.
fi_fi: L‰hett‰m‰si viesti aiheutti palautusilmoituksen vastaanottajalta.
lt_lt: Atëjo patvirtinimas, kad adresatas gavo jûsø laiðkà.
pl_pl: Wiadomo¶æ, któr± wys³a³e¶, zwróci³a potwierdzenie odbioru.
tr_tr: Gönderdiðiniz ileti alýcýdan bir doðrulamanýn gelmesi ile sonuçlandý.

source: A popup window could not be opened. Perhaps you have set your browser to block popup windows?
fi_fi: Ponnahdusikkunaa ei voitu avata. Oletko mahdollisesti kielt‰nyt selaintasi aukaisemasta ponnahdusikkunoita?
lt_lt: Nepavyko atidaryti raðymo lango. Galbût jûsø narðyklë blokuoja naujus langus?
pl_pl: Wyskakuj±ce okienko nie mo¿e zostaæ otwarte. Mo¿e ustawi³e¶ swoj± przegl±darkê aby blokowa³a wyskakuj±ce okienka?
tr_tr: Pop-up pencere açýlamadý. Tarayýcýnýzýn pop-up pencere açýlmasýnýengellemediðinden emin olunuz.

source: AND
fi_fi: JA
lt_lt: IR
pl_pl: I
tr_tr: VE

source: About this editor
fi_fi: Tietoja editorista
tr_tr: Bu düzenleyici hakkýnda

source: Above the message text
fi_fi: Viestin yl‰puolella
lt_lt: Virð laiðko teksto
pl_pl: Nad tre¶ci± wiadomo¶ci
tr_tr: Ýleti metninin üstünde

source: Accept and add to my calendar
fi_fi: Hyv‰ksy ja lis‰‰ tapahtuma kalenteriisi.
lt_lt: Priimti ir áraðyti tai á mano kalendoriø
pl_pl: Zaakceptuj i dodaj do mojego kalendarza
tr_tr: Takvimime eklemeyi kabul ediyorum

source: Accept and update in my calendar
fi_fi: Hyv‰ksy ja ja p‰ivit‰ tiedot kalenteriini

source: Accept request
fi_fi: Hyv‰ksy pyyntˆ
lt_lt: Priimti uþklausà
pl_pl: Zaakceptuj pro¶bê
tr_tr: Ýsteði onayla

source: Accepted
fi_fi: Hyv‰ksytty
lt_lt: Priimta
pl_pl: Zaakceptowano
tr_tr: Onaylandý

source: Accepted:
fi_fi: Hyv‰ksytty:
lt_lt: Priimta:
pl_pl: Zaakceptowano:
tr_tr: Onaylandý:

source: Account's name:
fi_fi: S‰hkˆpostitilin nimi:
lt_lt: Paðto dëþutës pavadinimas:
pl_pl: Nazwa konta:
tr_tr: Hesap Ýsmi:

source: Actions
fi_fi: Toiminnot
lt_lt: Veiksmai
pl_pl: Operacje
tr_tr: Eylemler

source: Add %s to my Address Book
fi_fi: Lis‰‰ %s osoitekirjaani
lt_lt: Átraukti %s á mano adresø knygelæ
pl_pl: Dodaj %s do mojej ksi±¿ki adresowej
tr_tr: Adres defterine %s ekle

source: Add source
fi_fi: lis‰‰ l‰hde
lt_lt: Pridëti ðaltiná
pl_pl: Dodaj ¼ród³o
tr_tr: Kaynak Ekle

source: Add this to my calendar
fi_fi: Lis‰‰ t‰m‰ kalenteriini
lt_lt: Áraðyti tai á mano kalendoriø
pl_pl: Dodaj to do mojego kalendarza
tr_tr: Bunu takvimime Ekle

source: Add this to my tasklist
fi_fi: Lis‰‰ t‰m‰ teht‰v‰listaani
lt_lt: Áraðyti tai á mano darbø sàraðà
pl_pl: Dodaj to do mojej listy zadañ
tr_tr: Bunu yapýlacaklar listesine ekle

source: Add to my calendar
fi_fi: Lis‰‰ kalenteriini
lt_lt: Áraðyti á mano kalendoriø
pl_pl: Dodaj do mojego kalendarza
tr_tr: Bunu takvimime ekle

source: Added "%s" as an attachment.
fi_fi: Liitettiin "%s" liitetiedostoksi.
lt_lt: Failas "%s" prikabintas.
pl_pl: Dodaj "%s" jako za³±cznik.
tr_tr: "%s" ek olarak eklendi.

source: Additional headers to display when viewing: <em>(optional, enter each header on a new line)</em>
fi_fi: N‰ytett‰v‰t lis‰otsakkeet: <i>(vapaaehtoinen, laita jokainen otsake omalle rivilleen)</i>
lt_lt: Papildomos antraðtës: <em>(nebûtina, kiekvienà antraðtæ raðykite naujoje eilutëje)</em>
pl_pl: Dodatkowe nag³ówki do wy¶wietlenie podczas przegl±dania: <em>(opcjonalne, ka¿dy nag³ówek w nowej linii)</em>
tr_tr: Görüntülenecek ilave baþlýklar: <em> (seçimli, herbir baþlýðý yeni bir satýrda girin.)</em>

source: Additional information can be viewed %s.
fi_fi: Lis‰tietoja voit katsoa %s.
lt_lt: Papildomos informacijos perþiûra %s.
pl_pl: Mo¿na zobaczyæ dodatkowe informacje %s.
tr_tr: Ýlave bilgi %s görülebilir.

source: Additional information details
fi_fi: Lis‰tietojen yksityiskohdat
lt_lt: Papildoma informacija detaliau
pl_pl: Informacje dodatkowe - szczegó³y
tr_tr: Ýlave bilgi ayrýntýlarý

source: Additional message details
fi_fi: Viestin lis‰tiedot
lt_lt: Papildoma laiðko informacija
pl_pl: Szczegó³y wiadomo¶ci
tr_tr: Ýlave ileti ayrýntýlarý

source: Additional message details can be viewed %s.
fi_fi: Viestin lis‰tietoja voit katsoa %s.
lt_lt: Papildomos informacijos perþiûra %s.
pl_pl: Mo¿na zobaczyæ szczegó³y wiadomo¶ci %s.
tr_tr: Ýlave ileti ayrýntýlarý %s görülebilir.

source: Additional message error details
fi_fi: viestin virheilmoituksen yksityiskohdat
lt_lt: Detali informacija apie klaidà
pl_pl: Szczegó³owe informacje o b³êdzie
tr_tr: Ýlave ileti hata ayrýntýlarý

source: Additional message error details can be viewed %s.
fi_fi: Viestin virheilmoituksen voit katsoa %s.
lt_lt: Papildomos informacijos apie klaidà perþiûra %s.
pl_pl: Mo¿na zobaczyæ szczegó³owe informacje o b³êdzie %s.
tr_tr: Ýlave ileti hata ayrýntýlarý %s görüntülenebilir.

source: Address Book
fi_fi: Osoitekirja
lt_lt: Adresø knygelë
lv_lv: Kontakti
pl_pl: Ksi±¿ka adresowa
tr_tr: Adres Defteri

source: Address Books
fi_fi: Osoitekirjat
lt_lt: Adresø knygelës
pl_pl: Ksi±¿ki adresowe
tr_tr: Adres Defterleri

source: Address book to add addresses to
fi_fi: Valitse osoitekirja, johon osoitteet lis‰t‰‰n
lt_lt: Adresø knygelë á kurià áraðyti naujus adresus
pl_pl: Ksi±¿ka adresowa do której dodawaæ adresy
tr_tr: Adreslerin ekleneceði adres defteri

source: Addresses to BCC all messages: <em>(optional, enter each address on a new line)</em>
fi_fi: Osoitteet, jotka liitet‰‰n piilokopioina (BCC) jokaiseen viestiin: <i>(vapaaehtoinen, laita jokainen osoite omalle rivilleen)</i>
lt_lt: BCC adresai: <em>(nebûtina, kiekvienà adresà raðykite naujoje eilutëje)</em>
pl_pl: Adresy na które bêdzie wysy³ana ukryta kopia wszystkich wiadomo¶ci: <em>(opcjonalne, wprowad¼ ka¿dy adres w nowej linii)</em>
tr_tr: Bütün iletilerin Gizli K.K. gönderileceði adresler: <em>(seçimli, herbir adresi yeni satýrda girin.)</em>

source: Addresses to explicitly tie to this identity: <em>(optional, enter each address on a new line)</em>
fi_fi: Osoitteet jotka liittyv‰t t‰h‰n profiiliin: <i>(vapaaehtoinen, laita jokainen osoite omalle rivilleen)</i>
lt_lt: Paðto adresai susijæ su ðiuo apraðu: <em>(nebûtina, kiekvienà adresà raðykite naujoje eilutëje)</em>
pl_pl: Adresy powi±zane wprost z t± to¿samo¶ci±: <em>(opcjonalne, wprowad¼ ka¿dy adres w nowej linii)</em>
tr_tr: Adresler açýkca bu kimliðe baðlanacak: <em>(seçimli,herbir adresi yeni satýrda girin.)</em>

source: Administer
fi_fi: Hallinnoi
lt_lt: Valdyti
pl_pl: Administruj
tr_tr: Yönet

source: All
fi_fi: Kaikki
lt_lt: Viskà
lv_lv: Visi
pl_pl: Wszystko
tr_tr: Tümü

source: All messages in the folder(s) "%s" older than %s days will be permanently deleted.
fi_fi: Kaikki kansiossa "%s" olevat %s p‰iv‰‰ vanhemmat viestit poistetaan lopullisesti.
lt_lt: Visi laiðkai kataloge(uose) "%s" senesni nei %s dienø bus iðtrinti.
pl_pl: Wszystkie wiadomo¶ci w folderze "%s" starsze ni¿ %s dni zostan± bezpowrotnie usuniête.
tr_tr: "%s" dizinindeki %s günden daha eski olan bütün iletiler kalýcý olarak silinecektir.

source: All messages in the following folder(s) will be downloaded into one MBOX file:
fi_fi: Kaikki viestit seuraavista kansioista tallennetaan yhdeksi MBOX-tiedostoksi:
lt_lt: Visi laiðkai sekanèiame(iuose) kataloge(uose) bus perkelti á vienà MBOX failà:
lv_lv: Visas vçstules no sekojoðajâm mapçm tiks ielâdçtas vienâ MBOX failâ:
pl_pl: Wszystkie wiadomo¶ci w nastêpuj±cych folderach zostan± pobrane do jednego pliku MBOX:
tr_tr: Dizin(ler)deki bütün iletiler bir tane MBOX dosyasina indirilecektir:

source: All messages in your "%s" folder older than %s days will be permanently deleted.
fi_fi: Kaikki kansiossa "%s" olevat %s p‰iv‰‰ vanhemmat viestit poistetaan lopullisesti.
lt_lt: Visi laiðkai kataloge "%s" senesni nei %s dienø bus iðtrinti.
lv_lv: Visas vçstules jûsu "%s" mapç, kas ir vecâkas par %s dienâm tiks neatgriezeniski izdzçstas.
pl_pl: Wszystkie wiadomo¶ci w Twoim folderze "%s" starsze ni¿ %s dni zostan± bezpowrotnie usuniête.
tr_tr: "%s" dizinindeki %s günden daha eski olan bütün iletiler kalýcý olarak silinecektir.

source: All old linked attachments more than %s months old will be deleted.
fi_fi: Kaikki %s kuukautta vanhemmat linkitetyt liitetiedostot poistetaan.
lt_lt: Visi senesni nei %s mënesiai susijæ prikabinti failai bus iðtrinti.
pl_pl: Wszystkie stare za³±czniki z odno¶nikami starsze ni¿ %s miesiêcy zostan± skasowane.
tr_tr: %s aydan daha eski olan bütün eski baðlý ekler silinecektir.

source: All old sent-mail folders more than %s months old will be deleted.
fi_fi: Kaikki %s kuukautta vanhemmat l‰hetettyjen viestien kansiot poistetaan.
lt_lt: Visi senesni nei %s mënesiai siøstø laiðkø katalogai bus iðtrinti.
lv_lv: Visas nosûtîto pastu mapes, kas ir vecâkas par %s mçneðiem tiks izdzçstas.
pl_pl: Wszystkie foldery sent-mail starsze ni¿ %s miesiêci zostan± usuniête.
tr_tr: %s aydan daha eski olan bütün gönderilmiþ posta dizinleri silinecek.

source: All rights on folder "%s" successfully removed for user "%s".
fi_fi: Kansiosta "%s" poistettiin kaikki oikeudet k‰ytt‰j‰lt‰ "%s".
lt_lt: Visos katalogo "%s" teisës vartotojui "%s" iðtrintos.
pl_pl: Usuniêto wszystkie prawa do folderu "%s" dla u¿ytkownika "%s".
tr_tr: "%s" dizin üzerindeki "%s" kullanýcýsýnýn bütün haklarý baþarýyla kaldýrýlmýþtýr.

source: Allow Folder Creation?
fi_fi: Sallitaanko kansioiden luonti?
lt_lt: Leisti kurti katalogus?
pl_pl: Zezwoliæ na tworzenie folderów?
tr_tr: Dizin Yaratýlmasýna Ýzin Verilsin mi?

source: Allow filter rules to be applied in any mailbox?
fi_fi: Suodatuss‰‰nnˆt koskevat kaikkia postilaatikoita.
lt_lt: Leisti taikyti filtrus bet kuriame kataloge?
pl_pl: Umo¿liwiæ stosowanie filtrów w dowolnej skrzynce?
tr_tr: Süzgeç kurallarý herhangi bir posta kutusuna uygulansýn mý?

source: Alternative parts for this section:
fi_fi: Vaihtoehtoiset osat t‰lle osiolle:
lt_lt: Kitos dalys:
pl_pl: Czê¶ci alternatywne dla tej sekcji:
tr_tr: Bu bölüm için öteki ekler:

source: Always
fi_fi: Aina
lt_lt: Visada
pl_pl: Zawsze
tr_tr: Her zaman

source: Always save attachments
fi_fi: Talleta aina liitetiedostot
lt_lt: Visada iðsaugoti prikabintus failus
pl_pl: Zawsze zapisuj za³±czniki
tr_tr: Her zaman ekleri sakla

source: An error occured while attempting to strip the attachment. The IMAP server said:
fi_fi: Tapahtui virhe poistettaessa liitetiedostoa. IMAP-palvelimen virheilmoitus oli:
lt_lt: Klaida bandant iðtinti prikabintà failà. IMAP serverio klaida:
pl_pl: Wyst±pi³ b³±d przy próbie odciêcia za³±cznika. Serwer IMAP odpowiedzia³:
tr_tr: Ek çýkartýlmaya çalýþýlýrken bir hata meydana geldi. IMAP sunucu:

source: An image named %s is attached to this message. A thumbnail is below.
fi_fi: Kuvatiedosto nimelt‰‰n %s on liitetty t‰h‰n viestin. Pienennetty versio kuvasta n‰kyy alla.
lt_lt: Prie ðio laiðko prikabintas didelis paveikslëlis %s. Sumaþinta jo versijà galite matyti apaèioje.
pl_pl: Do tej wiadomo¶ci do³±czony jest obraz o nazwie %s. Poni¿ej jest miniaturka.
tr_tr: %s adýnda görüntü dosyasý bu iletiye ekli. Pul boyutu aþaðýdadýr.

source: An unknown error occured while creating the new note.
fi_fi: Uuden muistiinpanon luonnissa tapahtui tuntematon virhe.
lt_lt: Pridedant naujà uþraðà ávyko neþinoma klaida.
pl_pl: Wyst±pi³ nieznany b³±d podczas tworzenia nowej notatki.
tr_tr: Yeni not yaratýlýrken bilinmeyen bir hata meydana geldi.

source: An unknown error occured while creating the new task.
fi_fi: Uuden teht‰v‰n luonnissa tapahtui tuntematon virhe.
lt_lt: Pridedant naujà darbà ávyko neþinoma klaida.
pl_pl: Wyst±pi³ nieznany b³±d podczas tworzenia nowego zadania.
tr_tr: Yeni görev yaratýlýrken bilinmeyen bir hata meydana geldi.

source: An unknown person
fi_fi: Tuntematon henkilˆ
lt_lt: Neþinomas asmuo
pl_pl: Nieznana osoba
tr_tr: Bilinmeyen bir kiþi

source: Answered
fi_fi: Vastattu
lt_lt: Atsakyti
lv_lv: Atbildçts
pl_pl: Z odpowiedzi±
tr_tr: Cevaplanmýþ

source: Answered messages
fi_fi: Vastatut viestit
lt_lt: Atsakyti laiðkai
lv_lv: Atbildçtâs vçstules
pl_pl: Wiadomo¶ci z odpowiedzi±
tr_tr: Cevaplanmýþ Ýletiler

source: Apply Filters
fi_fi: Suodata viestit
lt_lt: Taikyti filtrus
pl_pl: Zastosuj filtry
tr_tr: Süzgeçleri Uygula

source: Apply Filters to %s
fi_fi: K‰yt‰ suodattimia kansiossa %s
lt_lt: Panaudoti filtrus katalogui %s
pl_pl: Zastosuj filtry do %s
tr_tr: %s için Süzgeçleri Uygula

source: Apply filter rules upon logging on?
fi_fi: Suodata viestit sis‰‰nkirjautumisen yhteydess‰.
lt_lt: Ar filtruoti laiðkus prisijungimo metu?
pl_pl: Zastosowaæ filtry przy logowaniu?
tr_tr: Günlük kayýtlar sýrasýnda süzgeç kurallarý uygulansýn mý?

source: Apply filter rules whenever Inbox is displayed?
fi_fi: Suodata viestit kun INBOX-kansiota p‰ivitet‰‰n.
lt_lt: Ar filtruoti laiðkus kiekvienà kartà kai parodomas Inbox katalogas?
pl_pl: Zastosowaæ filtry kiedy wy¶wietlana jest skrzynka odbiorcza?
tr_tr: Süzgeç kurallarý GELEN KUTUSU her görüntülendiðinde uygunlansýn mý?

source: Apply filter rules whenever sidebar is refreshed?
fi_fi: Suodata viestit kun sivuikkunaa p‰ivitet‰‰n.
lt_lt: Ar filtruoti laiðkus kiekvienà kartà kai atnaujinamas ðoninis meniu?
pl_pl: Zastosowaæ filtry kiedy od¶wie¿any jest pasek boczny?
tr_tr: Süzgeç kurallarý yankolon her yenilendiðinde uygunlansýn mý?

source: Are you sure you want to delete all messages in this thread?
fi_fi: Oletko varma, ett‰ haluat poistaa kaikki viestit t‰st‰ s‰ikeest‰?

source: Are you sure you want to delete this Virtual Folder Definition?
fi_fi: Oletko varma, ett‰ haluat poistaa t‰m‰n Virtuaalikansiom‰‰ritelm‰n?
lt_lt: Ar tikrai norite iðtrinti ðá virtualø katalogà?
pl_pl: Czy na pewno chcesz skasowaæ t± definicjê folderu wirtualnego?
tr_tr: Bu Sanal Dizin Tanýmýný silmek istediðinize emin misiniz?

source: Are you sure you want to delete this public key?
fi_fi: Oletko varma, ett‰ haluat poistaa t‰m‰n julkisen avaimen?
lt_lt: Ar tikrai norite iðtrinti ðá vieðàjá raktà?
pl_pl: Czy na pewno chcesz skasowaæ ten klucz publiczny?
tr_tr: Bu açýk anahtarý silmek istediðinize emin misiniz?

source: Are you sure you want to delete your keypair? (This is NOT recommended!)
fi_fi: Oletko varma, ett‰ haluat poistaa oman avainparisi? (EI suositella!)
lt_lt: Ar tikrai norite iðtrinti savo raktø porà? (NEREKOMENDUOJAMA!)
pl_pl: Czy na pewno chcesz skasowaæ Twoj± parê kluczy? (To NIE jest zalecane!)
tr_tr: Anahtar ikilinizi silmek istediðinizden emin misiniz? (Tavsiye EDÝLMEMEKTEDÝR!)

source: Are you sure you want to do this?
fi_fi: Oletko varma, ett‰ haluat tehd‰ t‰m‰n toimenpiteen?
lt_lt: Ar tikrai norite tai padaryti?
lv_lv: Vai jûs esat pârliecinâts, ka vçlaties to darît?
pl_pl: Czy na pewno chcesz to zrobiæ?
tr_tr: Bunu yapmak istediðinizden emin misiniz?

source: Are you sure you wish to PERMANENTLY delete all attachments?
fi_fi: Oletko varma, ett‰ haluat LOPULLISESTI poistaa kaikki liitetiedostot?
tr_tr: Butün ekleri KALICI olarak silmek istediðinizden emin misiniz?

source: Are you sure you wish to PERMANENTLY delete these messages?
fi_fi: Oletko aivan varma, ett‰ haluat LOPULLISESTI poistaa n‰m‰ viestit?
lt_lt: Ar tikrai norite IÐTRINTI ðiuos laiðkus?
lv_lv: Vai jûs esat pârliecinâts, ka vçlaties NEATGRIEZENISKI izdzçst ðîs vçstules?
pl_pl: Czy na pewno chcesz BEZPOWROTNIE skasowaæ te wiadomo¶ci?
tr_tr: Bu iletileri KALICI olarak silmek istediðizden emin misiniz?

source: Are you sure you wish to PERMANENTLY delete this attachment?
fi_fi: Oletko varma, ett‰ haluat LOPULLISESTI poistaa t‰m‰n liitetiedoston?
lt_lt: Ar tikrai norite IÐTRINTI prikabintà failà?
pl_pl: Czy na pewno chcesz BEZPOWROTNIE skasowaæ ten za³±cznik?
tr_tr: Bu eki KALICI olarak silmek istediðinizden emin misiniz?

source: Are you sure you wish to delete all mail in this folder?
fi_fi: Oletko varma, ett‰ haluat tyhjent‰‰ kaikki viestit t‰st‰ kansiosta?
lt_lt: Ar tikrai norite iðtrinti visus laiðkus ðiame kataloge?
pl_pl: Czy na pewno chcesz skasowaæ ca³± pocztê w tym folderze?
tr_tr: Bu dizindeki tüm iletileri silmek istediðinizden emin misiniz?
