Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: Purging %d messages from Trash folder.
fi_fi: Poistettiin %d viesti‰ roskakorikansiosta.
lt_lt: Trinami %d laiðkai(ø) ið ðiukðliadëþës.
pl_pl: Czyszczenie %d wiadomo¶ci z folderu ¶mieci.
tr_tr: %d ileti Çöp Kutusundan silindi.

source: Purging %d messages from sent-mail folder.
fi_fi: Poistettiin %d viesti‰ l‰hetettyjen viestien kansiosta.
lt_lt: Trinami %d laiðkai(ø) ið siøstø laiðkø katalogo.
pl_pl: Czyszczenie %d wiadomo¶ci z folderu sent-mail.
tr_tr: %d ileti Gönderilen Kutusundan temizleniyor.

source: Purging 1 message from Spam folder.
fi_fi: Poistettiin 1 viesti roskapostikansiosta.
lt_lt: Trinamas 1 laiðkas ið nepageidaujamø laiðkø katalogo.
pl_pl: Czyszczenie 1 wiadomo¶ci z folderu spam.
tr_tr: Bir ileti Ýstenmeyen Ýleti Kutusundan temizleniyor.

source: Purging 1 message from Trash folder.
fi_fi: Poistettiin 1 viesti roskakorikansiosta.
lt_lt: Trinamas 1 laiðkas ið ðiukðliadëþës.
pl_pl: Czyszczenie 1 wiadomo¶ci z folderu ¶mieci.
tr_tr: 1 ileti Çöp Kutusundan silindi.

source: Purging 1 message from sent-mail folder %s.
fi_fi: Poistettiin 1 viesti l‰hetettyjen viestien kansiosta %s.
lt_lt: Trinamas 1 laiðkas ið siøstø laiðkø katalogo %s.
pl_pl: Czyszczenie 1 wiadomo¶ci z folderu sent-mail %s.
tr_tr: Bir ileti Gönderilen Kutusundan temizleniyor %s.

source: Quota status: %.2f MB / %.2f MB (%.2f%%)
fi_fi: Postikiintiˆ: %.2f MB / %.2f MB (%.2f%%)
tr_tr: Kota Durumu: %.2f MB / %.2f MB (%.2f%%)

source: Quota status: %.2f MB / NO LIMIT
fi_fi: Postikiintiˆ: %.2f MB / EI RAJOITUSTA
tr_tr: Kota Durumu: %.2f MB / SINIRSIZ

source: Quota status: NO LIMIT
fi_fi: Postikiintiˆ: EI RAJOITUSTA
lt_lt: Naudojama vieta: NEAPRIBOTA
pl_pl: Quota: BEZ LIMITU
tr_tr: Kota Durumu: SINIRSIZ

source: Quoting %f:
fi_fi: Lainaus %f:
lt_lt: %f raðë:
pl_pl: Cytowanie %f:
tr_tr: Alinti %f

source: Read
fi_fi: Lue
lt_lt: Skaityti
pl_pl: Odczyt
tr_tr: Okuma

source: Rebuild Folder Tree
fi_fi: Rakenna kansiopuu uudelleen
lt_lt: Atnaujinti katalogø medá
pl_pl: Odbuduj drzewo folderów
tr_tr: Dizin Aðacýný Oluþtur

source: Recent Searches
fi_fi: Viimeisimm‰t haut
lt_lt: Paskutinës paieðkos
pl_pl: Ostatnie wyszukiwania
tr_tr: Son Aramalar

source: Recent Searches:
fi_fi: Viimeisimm‰t haut:
lt_lt: Paskutinës paieðkos:
pl_pl: Ostatnie wyszukiwania:
tr_tr: Son Aramalar:

source: Redirec_t
fi_fi: Uudelleenohja_a
lt_lt: Nukreipti
pl_pl: Przekieruj
tr_tr: Yönlen_dir

source: Redirect
fi_fi: Uudelleenohjaa
lt_lt: Nukreipti
lv_lv: Pâradresçt
pl_pl: Przekieruj
tr_tr: Yönlendir

source: Redirect Message
fi_fi: Uudelleenohjaa viesti
lt_lt: Nukreipti laiðkà
lv_lv: Pâradresçt vçstuli
pl_pl: Przekieruj wiadomo¶æ
tr_tr: Iletiyi Yönlerdir

source: Redirect this message
fi_fi: Uudelleenohjaa t‰m‰ viesti
lt_lt: Laiðko nukreipimas
lv_lv: Pâradresçt ðo vçstuli
pl_pl: Przekieruj tê wiadomo¶æ
tr_tr: Bu iletiyi yönlendir

source: Redoes your last action
fi_fi: Tekee uudelleen edellisen toiminnon
tr_tr: Geri alýnmýþ son hareketi tekrarlar

source: Refresh
fi_fi: P‰ivit‰
lt_lt: Atnaujinti
lv_lv: Atjaunot
pl_pl: Od¶wie¿
tr_tr: Yenile

source: Refresh Folder Views:
fi_fi: P‰ivit‰ postikansion‰kym‰‰:
lt_lt: Atnaujinti katalogo vaizdà:
lv_lv: Atjaunot mapju skatîjumus:
pl_pl: Od¶wie¿ widok folderów:
tr_tr: Dizini Görünümlerini Yenile:

source: Reload
fi_fi: Lataa uudestaan
lt_lt: Atnaujinti
pl_pl: Prze³aduj
tr_tr: Yeniden Yükle

source: Reload View
fi_fi: Lataa n‰kym‰ uudestaan
lt_lt: Atnaujinti vaizdà
lv_lv: Pârlâdçt skatîjumu
pl_pl: Prze³aduj podgl±d
tr_tr: Görünümü Yeniden Yükle

source: Remember the free/busy information.
fi_fi: Muista vapaa/varattu tiedot.
lt_lt: Prisiminti uþimtumo informacijà.
pl_pl: Zapamiêtaj informacjê o dostêpno¶ci.
tr_tr: Serbest/Meþgul bilgiyi hatýrla.

source: Remember the last view
fi_fi: Muista edellinen n‰kym‰
lt_lt: Prisiminti paskutiná vaizdà
lv_lv: Atcerçties pçdçjo skatîjumu
pl_pl: Pamiêtaj ostatni widok
tr_tr: Son görünümü hatýrla

source: Remote Mailbox:
fi_fi: Et‰postilaatikko:
lt_lt: Nutolusi paðto dëþutë:
pl_pl: Zdalna skrzynka:
tr_tr: Uzaktaki Posta Kutusu:

source: Remove Field From Search
fi_fi: Poista kentt‰ hakuehdoista
lt_lt: Paðalinti laukus ið paieðkos
pl_pl: Usuñ pole z wyszukiwania
tr_tr: Alaný Aramadan Çýkar

source: Remove formatting
fi_fi: Poista muotoilu
tr_tr: Biçimlemeyi kaldýr

source: Remove source
fi_fi: poista l‰hde
lt_lt: Panaikinti ðaltiná
pl_pl: Usuñ ¼ród³o
tr_tr: Kaynaðý çýkar

source: Rename
fi_fi: Nime‰ uudelleen
lt_lt: Pervadinti
pl_pl: Zmieñ nazwê
tr_tr: Ýsim deðiþtir

source: Rename sent-mail folder at beginning of month?
fi_fi: Nime‰ l‰hetettyjen viestien kansio uudelleen kuukauden alussa.
lt_lt: Pervardinti siøstø laiðkø katalogà mënesio pradþioje?
pl_pl: Zmieniæ nazwê folderu sent-mail na pocz±tku miesi±ca?
tr_tr: Gönderilmiþ-posta dizini ayýn baþýnda yeniden adlandýrýlsýn mý?

source: Renaming "%s" to "%s" failed. This is what the server said
fi_fi: Kansion "%s" nime‰minen "%s" ep‰onnistui. Palvelimen virheilmoitus oli
lt_lt: Pervadinimas ið "%s" á "%s" nepavyko. Serverio praneðimas toks
lv_lv: Neizdevâs pârsaukt no "%s" uz "%s". Ðâda bija servera atbilde.
pl_pl: Zmiana nazwy "%s" na "%s" nie powiod³a siê. Odpowied¼ serwera
tr_tr: "%s" "%s" olarak yeniden adlandýrýlmasý baþarýsýz oldu.Sunucunun belirttiði budur

source: Reply
fi_fi: Vastaa
lt_lt: Atsakyti
lv_lv: Atbildçt
pl_pl: Odpowiedz
tr_tr: Yanýtla

source: Reply Sent.
fi_fi: Vastaus l‰hetetty.
lt_lt: Atsakymas iðsiøstas.
pl_pl: Odpowied¼ wys³ana.
tr_tr: Yanýt Gönderildi.

source: Reply to All:
fi_fi: Vastaa kaikille:
lt_lt: Atsakyti visiems:
lv_lv: Atbildçt visiem:
pl_pl: Odpowiedz wszystkim:
tr_tr: Herkese Yanýtla:

source: Reply to List:
fi_fi: Vastaa listalle:
lt_lt: Atsakyti á konferencijà:
pl_pl: Odpowiedz na listê:
tr_tr: Listeye Yanýtla:

source: Reply with Not Supported Message
fi_fi: L‰het‰ vastausviesti ei-tuetussa muodossa.
lt_lt: Atsakymo laiðko tipas nepalaikomas
pl_pl: Odpowiedz: wiadomo¶æ nie wspierana
tr_tr: Desteklenmeyen Ýleti ile Yanýtla

source: Reply with free/busy for next 2 months.
fi_fi: L‰het‰ vastauksena vapaa/varattu tiedot seuraavalle kahdelle kuukaudelle.
lt_lt: Atsakyti su uþimtumo informacija sekantiems 2 mënesiams.
pl_pl: Odpowiedz informacj± o dostêpno¶ci przez nastêpne 2 miesi±ce.
tr_tr: Gelecek 2 ay için serbest/meþgul ile yanýtla.

source: Reply with requested free/busy information.
fi_fi: L‰het‰ vastauksena pyydetyt vapaa/varattu tiedot.
lt_lt: Atsakyti su uþimtumo informacija.
pl_pl: Odpowiedz ¿±dan± informacj± o dostêpno¶ci
tr_tr: Ýstenen serbest/meþgul bilgisi ile yanýtla.

source: Reply-To
fi_fi: Vastausosoite
pl_pl: Odpowied¼ do
tr_tr: Yanýt-Adresi

source: Reply-To:
fi_fi: Vastausosoite:
pl_pl: Odpowied¼ do:
tr_tr: Yanýt Adresi:

source: Reply:
fi_fi: Vastaus:
lt_lt: Atsakymas:
lv_lv: Atbildçt:
pl_pl: Odpowied¼:
tr_tr: Yanýtla:

source: Report as Innocent
fi_fi: Ilmoita harmittomana
lt_lt: Ne nepageidaujamas (spam)
pl_pl: Zaraportuj jako niewinny
tr_tr: Temiz Olarak Rapor Et

source: Report as Spam
fi_fi: Ilmoita roskapostina
lt_lt: Nepageidaujamas (spam)
lv_lv: Pieteikt kâ spamu
pl_pl: Zaraportuj jako spam
tr_tr: Ýstenmeyen Ýleti Olarak Rapor Et

source: Request a _Read Receipt
fi_fi: _Pyyd‰ ilmoitus viestin lukemisesta
lt_lt: Reikalauti perskaitymo patvirtinimo
pl_pl: Popro¶ o potwie_rdzenie odczytu
tr_tr: Okunma _Bilgisi Ýste

source: Request read receipts?
fi_fi: Pyyd‰ ilmoitus viestin lukemisesta.
lt_lt: Reikalauti perskaitymo patvirtinimo?
pl_pl: Prosiæ o potwierdzenie odczytu?
tr_tr: Okundu alýndýsý istensin mi?

source: Requested message not found.
fi_fi: Pyydetty‰ viesti‰ ei lˆytynyt.
lt_lt: Nurodytas laiðkas nerastas.
pl_pl: ¯±dana wiadomo¶æ nie zosta³a znaleziona
tr_tr: Ýstenen ileti bulunamadý.

source: Required Participant
fi_fi: Pakollinen osallistuja
lt_lt: Reikalingas dalyvis
pl_pl: Wymagane uczestnictwo
tr_tr: Gereken Katýlýmcý

source: Reset
fi_fi: Tyhjenn‰
lt_lt: Iðvalyti
lv_lv: Dzçst visus
pl_pl: Przywróæ
tr_tr: Sýfýrla

source: Respondent Status Updated.
fi_fi: Vastaajan tilatiedot on p‰ivitetty
lt_lt: Atsakovo statusas atnaujintas.
pl_pl: Zaktualizowano status respondenta.
tr_tr: Karþýlýk Gelen Durum Güncellendi.

source: Resume
fi_fi: Jatka
lt_lt: Redaguoti
lv_lv: Turpinât
pl_pl: Wznów
tr_tr: Devam Et

source: Resume Editing
fi_fi: Jatka muokkausta
lt_lt: Tæsti redagavimà
pl_pl: Wznów edycjê
tr_tr: Düzenlemeye Devam Et

source: Resume your session
fi_fi: Jatka istuntoasi
lt_lt: Tæsti jûsø sesijà
pl_pl: Wznów swoj± sesjê
tr_tr: Oturumunuza devam edin

source: Return to Fetch Mail
fi_fi: Palaa takaisin Hae viesteihin
lt_lt: Gráþti á laiðkø paëmimà
pl_pl: Wróæ do odbierania poczty
tr_tr: Posta Getirmeye Dönün

source: Return to Folders
fi_fi: Palaa kansioihin
tr_tr: Seçeneklere Dön

source: Return to Message Composition
fi_fi: Palaa Viestin kirjoitukseen
lt_lt: Gráþti á laiðko raðymo langà
pl_pl: Wróæ do tworzenia wiadomo¶ci
tr_tr: Ýleti Oluþturmaya Geri Dön

source: Return to Options
fi_fi: Palaa asetuksiin
lt_lt: Gráþti á nustatymus
pl_pl: Wróæ do opcji
tr_tr: Seçeneklere Dönün

source: Return to the mailbox listing after deleting, moving, or copying a message?
fi_fi: Palaa postikansiosivulle kun viesti on poistettu, siirretty tai kopioitu.
lt_lt: Gráþti á paðto dëþutæ po laiðko trynimo, perkëlimo ar kopijavimo?
lv_lv: Atgriezties pie vçstuïu saraksta pçc vçstules izdzçðanas, pârvietoðanas vai nokopçðanas?
pl_pl: Wracaæ do listy wiadomo¶ci w skrzynce po usuniêciu, przeniesieniu lub skopiowaniu wiadomo¶ci?
tr_tr: Ýletinin silinmesinden,taþýnmasýndan veya kopyalanmasýndan sonra posta kutusu listesine dönülsün mü?

source: Rights for user "%s" cannot be modified.
fi_fi: K‰ytt‰j‰n "%s" oikeuksia ei voi muokata.
lt_lt: Keisti vartotojo "%s" teisiø negalima.
pl_pl: Nie mo¿na zmieniæ uprawnieñ dla u¿ytkownika "%s".
tr_tr: "%s" kullanýcýsýnýn haklarý deðiþtirilemez.

source: Role
fi_fi: Rooli
lt_lt: Rolë
pl_pl: Rola
tr_tr: Görev

source: S/MIME Encrypt Message
fi_fi: S/MIME salattu viesti
lt_lt: Uþkoduoti laiðkà S/MIME pagalba
pl_pl: Zaszyfruj wiadomo¶æ przy u¿yciu S/MIME
tr_tr: S/MIME Þifrelenmiþ Ýleti

source: S/MIME Error:
fi_fi: S/MIME virhe:
lt_lt: S/MIME klaida:
pl_pl: B³ad S/MIME:
tr_tr: S/MIME Hatasý:

source: S/MIME Error: Need passphrase for personal private key.
fi_fi: S/MIME Virhe: Salainen avain vaatii salasanatekstin
lt_lt: S/MIME klaida: asmeniniam slaptam raktui reikalinga slapta frazë.
pl_pl: B³±d S/MIME: Wymagane has³o dla osobistego klucza prywatnego.
tr_tr: S/MIME Hatasý: Kiþisel özel anahtar için geçiþ tümceciði gerekiyor.

source: S/MIME Options
fi_fi: S/MIME-Asetukset
lt_lt: S/MIME nustatymai
pl_pl: Opcje S/MIME
tr_tr: S/MIME Seçenekleri

source: S/MIME Passphrase Input
fi_fi: S/MIME syot‰ salasanateksti
lt_lt: S/MIME slaptos frazës ávedimas
pl_pl: Wprowadzanie has³a S/MIME
tr_tr: S/MIME Geçiþ Tümceciði Giriþi

source: S/MIME Personal Keypair support requires a secure web connection.
fi_fi: Henkilˆkohtainen S/MIME-avainpari vaatii salattua WWW-yhteytt‰.
lt_lt: S/MIME raktø poros operacijos reikalauja saugaus prisijungimo.
pl_pl: Wsparcie dla pary osobistych kluczy S/MIME wymaga bezpiecznego po³±czenia WWW.
tr_tr: S/MIME Kiþisel Anahtar Ýkilisi desteði güvenli bir web baðlantýsý istemektedir.

source: S/MIME Public Key for "%s" was successfully deleted.
fi_fi: Julkinen S/MIME-avain poistettiin osoitteelta "%s"
lt_lt: S/MIME vieðasis raktas "%s" buvo sëkmingai iðtrintas.
pl_pl: Skasowano klucz publiczny S/MIME dla "%s".
tr_tr: "%s" için S/MIME Açýk Anahtarý baþarýyla silindi.

source: S/MIME Public Key successfully added.
fi_fi: Julkisen S/MIME-avaimen lis‰ys onnistui.
lt_lt: S/MIME vieðasis raktas sëkmingai pridëtas.
pl_pl: Dodano klucz publiczny S/MIME.
tr_tr: S/MIME Açýk Anahtarý baþarýyla eklendi.

source: S/MIME Public Keyring
fi_fi: Julkinen S/MIME-avainrengas
lt_lt: S/MIME vieðøjø raktø saugykla
pl_pl: Publiczne kó³ko (keyring) S/MIME
tr_tr: S/MIME Açýk Anahtar Zinciri

source: S/MIME Public/Private Keypair successfully added.
fi_fi: Julkinen/Salainen S/MIME-avainparin lis‰ys onnistui.
lt_lt: S/MIME vieðoji/saugi raktø pora sëkmingai prijungta.
pl_pl: Dodano parê kluczy publiczny/prywatny S/MIME.
tr_tr: S/MIME Açýk/Özel Anahtar Ýkilisi baþarýyla eklendi.

source: S/MIME Sign Message
fi_fi: S/MIME-allekirjoita viesti
lt_lt: Pasiraðyti laiðkà S/MIME pagalba
pl_pl: Podpisz wiadomo¶æ przy u¿yciu S/MIME
tr_tr: S/MIME Ýmza Mesajý

source: S/MIME Sign/Encrypt Message
fi_fi: S/MIME-salaa ja allekirjoita viesti
lt_lt: Pasiraðyti ir uþkoduoti laiðkà S/MIME pagalba
pl_pl: Podpisz/zaszyfruj wiadomo¶æ przy u¿yciu S/MIME
tr_tr: S/MIME Imza/Þifre Mesajý

source: S/MIME support is disabled on this system.
fi_fi: S/MIME k‰yttˆ on estetty t‰ss‰ j‰rjestestelm‰ss‰.
lt_lt: S/MIME galimybë iðjungta.
pl_pl: Wsparcie dla S/MIME jest wy³±czone w tym systemie.
tr_tr: S/MIME desteði bu sistemde seçilemez kýlýnmýþtýr.

source: S/MIME support is not currently enabled so the message is unable to be decrypted.
fi_fi: S/MIME ei ole k‰ytˆss‰, joten salattuja viestej‰ ei voida aukaista.
lt_lt: Atkoduoti laiðko negalima, nes S/MIME galimybë iðjungta.
pl_pl: Wsparcie dla S/MIME nie jest obecnie w³±czone, wiêc wiadomo¶æ nie mo¿e zostaæ odszyfrowana.
tr_tr: S/MIME desteði yürürlükte deðil bu nedenle iletinin þifresinin çözülmesi olanaksýz.

source: S/MIME support is not enabled so the contents of this signed message cannot be displayed.
fi_fi: S/MIME ei ole k‰ytˆss‰, joten t‰m‰n digitaalisesti allekirjoitetun viestin sis‰ltˆ‰ ei voida n‰ytt‰‰.
lt_lt: Parodyti ðio pasiraðyto laiðko negalima, nes S/MIME galimybë iðjungta.
pl_pl: Wsparcie dla S/MIME nie jest w³±czone, wiêc zawarto¶æ tej podpisanej wiadomo¶ci nie mo¿e zostaæ wy¶wietlona.
tr_tr: S/MIME desteði yürürlükte deðil bu nedenle imzalanmýþ ileti görüntülenemeyecektir.

source: S/MIME support is not enabled so the digital signature is unable to be verified.
fi_fi: S/MIME ei ole k‰ytˆss‰, joten digitaalisia allekirjoituksia ei voida tarkistaa.
lt_lt: Patikrinti skaitmeninio paraðo negalima, nes S/MIME galimybë iðjungta.
pl_pl: Wsparcie dla S/MIME nie jest w³±czone, wiêc podpis cyfrowy nie mo¿e zostaæ zweryfikowany.
tr_tr: S/MIME desteði yürürlükte deðil bu nedenle sayýsal imzanýn doðrulanmasý olanaksýz.

source: S/MIME support is not enabled.
fi_fi: S/MIME-tuki ei ole p‰‰ll‰.
lt_lt: S/MIME galimybë iðjungta.
pl_pl: Wsparcie dla S/MIME nie jest w³±czone.
tr_tr: S/MIME desteði çalýþmýyor.

source: S/MIME support requires popup windows to be used. If your browser is currently set to disable popup windows, you must change this setting or else the S/MIME features will not work correctly.
fi_fi: S/MIME:n k‰yttˆ edellytt‰‰ ponnahdusikkunoita. Jos selaimesi asetukset est‰v‰t erillisten ikkunoiden avaamisen, niin sinun pit‰‰ muuttaa n‰it‰ asetusta tai et voi k‰ytt‰‰ S/MIME-toimintoja.
lt_lt: S/MIME galimybë reikalauja iððokanèio lango. Jeigu jûsø narðyklë nustatyta blokuoti iððokanèius langus, jûs turite iðjungti ðià funkcijà. Prieðingu atveju S/MIME veiks neteisingai.
pl_pl: Wsparcie dla S/MIME wymaga u¿ycia wyskakuj±cych okienek. Je¿eli Twoja przegl±darka obecnie blokuje wyskakuj±ce okienka, musisz zmieniæ to ustawienie lub w przeciwnym wypadku w³asno¶ci S/MIME nie bêd± poprawnie dzia³aæ.
tr_tr: S/MIME desteði beliren pencereleri kullanmak istemektedir. Eðer tarayýcýnýz beliren pencereleri seçimsiz kýldýysa, bu ayarý deðiþtirmelisiniz, aksi takdirde S/MIME özellikleri doðru çalýþmayacaktýr

source: SMTP Port
fi_fi: SMTP-portti
lt_lt: SMTP portas
pl_pl: Port SMTP
tr_tr: SMTP Kapýsý

source: S_ubject
fi_fi: Ot_sikko
lt_lt: _Tema
pl_pl: Temat
tr_tr: Ko_nu

source: Sa_ve a copy in
fi_fi: Ta_lleta kopio kansioon
lt_lt: Iðsau_goti kopijà kataloge
pl_pl: Zapisz kopiê w
tr_tr: Kopyasini ka_ydet

source: Sa_ve as
fi_fi: Ta_lleta nimell‰
lt_lt: Iðsaug_oti kaip
pl_pl: Zapisz jako
tr_tr: _Farklý Kaydet

source: Save
fi_fi: Talleta
lt_lt: Iðsaugoti
pl_pl: Zapisz
tr_tr: Kaydet

source: Save Attachments with message in sent-mail folder?
fi_fi: Talleta liitetiedostot viestien mukana l‰hetettyjen viestien kansioon.
lt_lt: Iðsaugoti prikabintus failus kartu su laiðku siøstø laiðkø kataloge?
pl_pl: Zapisaæ za³±czniki razem z wiadomo¶ci± w folderze sent-mail?
tr_tr: Ekler, ileti ile birlikte gönderilmiþ posta dizinine kaydedilsin mi?

source: Save Draft
fi_fi: Talleta luonnos
lt_lt: Iðsaugoti paruoðiná
lv_lv: Saglabât melnrakstu
pl_pl: Zapisz szkic
tr_tr: Taslak Kaydet

source: Save Image
fi_fi: Talleta kuva
lt_lt: Iðsaugoti paveikslëlá
pl_pl: Zapisz obraz
tr_tr: Resimi Kaydet

source: Save Image in Gallery
fi_fi: talleta kuva galleriaan
lt_lt: Iðsaugoti paveikslëlá galerijoje
pl_pl: Zapiszs obraz w galerii
tr_tr: Resimi Galeriye Kaydet

source: Save Options
fi_fi: Talleta asetukset
lt_lt: Iðsaugoti nustatymus
pl_pl: Zapisz opcje
tr_tr: Seçenekleri Kaydet

source: Save Stationery
fi_fi: Talleta kirjepohja
lt_lt: Iðsaugoti laiðko ðablonà
pl_pl: Zapisz papeteriê
tr_tr: Kýrtasiyeyi Kaydet

source: Save _Draft
fi_fi: Talleta _luonnos
lt_lt: Iðsaugoti _paruoðiná
pl_pl: Zapisz szkic
tr_tr: _Taslak Kaydet

source: Save as
fi_fi: Talleta nimell‰
lt_lt: Iðsaugoti kaip
lv_lv: Saglabât kâ
pl_pl: Zapisz jako
tr_tr: Farklý Kaydet

source: Save drafts as unseen?
fi_fi: Talleta luonnokset tilatiedolla uusi
lt_lt: Iðsaugoti paruoðiná kaip neperskaitytà?
pl_pl: Zapisywaæ szkice jako niewidziane?
tr_tr: Taslaklar görülmemiþ olarak kaydedilsin mi?

source: Save drafts automatically while composing?
fi_fi: Talleta luonnokset automaattisesti kirjoituksen aikana.
lt_lt: Iðsaugoti paruoðinius automatiðkai kol laiðkas raðomas?
pl_pl: Zapisywaæ automatycznie szkice podczas tworzenia?
tr_tr: Taslaklar oluþturulurken özdevinimli olarak kaydedilsin mi?

source: Save in your Address Book
fi_fi: Tallenna osoitekirjaasi
lt_lt: Iðsaugoti savo adresø knygelëje
pl_pl: Zapisz w Twojej ksi±¿ce adresowej
tr_tr: Adres Defterinize Kaydet

source: Save recipients automatically to the default address book?
fi_fi: Talleta vastaanottajat automaattisesti oletusosoitekirjaan.
lt_lt: Iðsaugoti gavëjus automatiðkai á adresø knygelæ?
pl_pl: Zapisywaæ odbiorców automatycznie w domy¶lnej ksi±¿ce adresowej?
tr_tr: Alýcýlar özdevinimli olarak varsayýlan adres defterine kaydedilsin mi?

source: Save search as a virtual folder?
fi_fi: Talletetaanko haku virtuaaliseen kansioon?
lt_lt: Iðsaugoti paieðkos rezultatus virtualiame kataloge?
pl_pl: Zapisaæ wyszukiwanie jako folder wirtualny?
tr_tr: Aramayý sanal dizin olarak sakla

source: Save sent mail?
fi_fi: Talleta l‰htev‰ viesti.
lt_lt: Iðsaugoti iðsiøstus laiðkus?
pl_pl: Zapisywaaæ wys³an± pocztê?
tr_tr: Gönderilmiþ posta kaydedilsin mi?

source: Saving the draft failed. Could not create a drafts folder.
fi_fi: Luonnoksen tallennus ep‰onnistui. Ei voitu luoda luonnoskansiota.
lt_lt: Iðsaugoti paruoðinio nepavyko. Nepavyko sukurti paruoðiniø katalogo.
pl_pl: Zapisanie szkicu nie powiod³o siê. Nie mo¿na utworzyæ folderu szkiców.
tr_tr: Taslak kaydedilemiyor. Taslak dizini oluþturulamýyor.

source: Saving the draft failed. No draft folder specified.
fi_fi: Luonnosviestin talletus ep‰onnistui. Luonnoskansiota ei ole m‰‰ritelty.
lt_lt: Iðsaugoti paruoðinio nepavyko. Nenurodytas paruoðiniø katalogas.
pl_pl: Zapisanie szkicu nie powiod³o siê. Nie okre¶lono folderu szkiców.
tr_tr: Taslak kayýdý baþarýsýz. Taslak dizini belirtilmemiþ.

source: Saving the draft failed. The %s header contains an invalid e-mail address: %s.
fi_fi: Luonnosviestin talletus ep‰onnistui. Otsakkeessa %s on virheellinen s‰hkˆpostiosoite: %s.
lt_lt: Iðsaugoti paruoðinio nepavyko. Antraðtëje %s yra neteisingas el. paðto adresas: %s.
tr_tr: Taslaðýn kaydedilmesi baþarýsýz oldu. %s baþlýðý geçersiz eposta adresi bulunduruyor: %s

source: Saving the draft failed. This is what the server said: %s
fi_fi: Luonnosviestin talletus ep‰onnistui. Palvelimen virheilmoitus oli: %s
lt_lt: Iðsaugoti paruoðinio nepavyko. Serverio praneðimas toks: %s
lv_lv: Neizdevâs saglabât melnrakstu. Ðâda bija servera atbilde: %s
pl_pl: Zapisanie szkicu nie powiod³o siê. Serwer odpowiedzia³: %s
tr_tr: Taslaðýn kaydedilmesi baþarýsýz oldu. Sunucu: %s

source: Search
fi_fi: Haku
lt_lt: Ieðkoti
lv_lv: Meklçðana
pl_pl: Szukaj
tr_tr: Arama

source: Search %s
fi_fi: Haku %s
lt_lt: Ieðkoti kataloge %s
pl_pl: Przeszukaj %s
tr_tr: Ara: %s

source: Search Criteria
fi_fi: Haun kriteerit
lt_lt: Paieðkos kriterijus
pl_pl: Kryteria wyszukiwania
tr_tr: Arama Ölçütü

source: Search Folders
fi_fi: Hae kansioista
lt_lt: Paieðkos katalogai
pl_pl: Szukaj w folderach
tr_tr: Arama Dizinleri

source: Search Results
fi_fi: Haun tulokset
lt_lt: Paieðkos rezultatai
lv_lv: Meklçðanas rezultâti
pl_pl: Wyniki wyszukiwania
tr_tr: Arama Sonuçlarý

source: Search Text
fi_fi: Hakuteksti
lt_lt: Paieðkos tekstas
pl_pl: Szukaj tekstu
tr_tr: Arama Metni

source: Seen
fi_fi: Vanha
lt_lt: Skaityti
lv_lv: Redzçts
pl_pl: Widziane
tr_tr: Görülmüþ

source: Seen messages
fi_fi: Vanhat viestit

source: Select Another Account
fi_fi: Valitse s‰hkˆpostitili
lt_lt: Pasirinkite kità sàskaità
pl_pl: Wybierz kolejne konto
tr_tr: Baþka Bir Hesap Seç

source: Select a date
fi_fi: Valitse p‰iv‰m‰‰r‰
lt_lt: Pasirinkite datà
pl_pl: Wybierz datê
tr_tr: Bir tarih Seçin

source: Select a field
fi_fi: Valitse kentt‰
lt_lt: Pasirinkite laukelá
pl_pl: Wybierz pole
tr_tr: Bir alan seçin

source: Select accounts to fetch mail from:
fi_fi: Valitse s‰hkˆpostitilit, joista haetaan viestit:
lt_lt: Pasirinkite sàskaitas ið kuriø norite paimti laiðkus:
pl_pl: Wybierz konta z których pobieraæ pocztê:
tr_tr: Ýleti çekmek istediðiniz hesaplarý seçiniz:

source: Select address book sources for adding and searching for addresses.
fi_fi: Voit valita osoitekirjat, joihin lis‰t‰‰n ja joista haetaan osoitteita.
lt_lt: Pasirinkite adresø knygelæ adresø paieðkai ir pridëjimui.
pl_pl: Wybierz ksi±¿kê adresow± dla dodawania i wyszukiwania adresów.
tr_tr: Adres ekleme ve arama için adres defteri kaynaklarýný seçin.

source: Select all
fi_fi: Valitse kaikki
lt_lt: Paþymëti viskà
lv_lv: Iezîmçt visus
pl_pl: Wybierz wszystko
tr_tr: Hepsi

source: Select all fields to search when expanding addresses.
fi_fi: Valitse osoitteiden laajennuksessa k‰ytett‰v‰t kent‰t.
lt_lt: Pasirinkite laukelius, kuriuos naudosite adresø iðskleidimui.
pl_pl: Wybierz wszystkie pola do przeszukiwania przy rozwijaniu adresów.
tr_tr: Adresleri geniþletirken arama için bütün alanlarý seç.

source: Select an account:
fi_fi: Valitse s‰hkˆpostitili:
lt_lt: Pasirinkite sàskaità:
pl_pl: Wybierz konto:
tr_tr: Bir hesap seçiniz:

source: Select mailbox
fi_fi: Valitse postilaatikko
lt_lt: Pasirinkite katalogà
pl_pl: Wybierz skrzynkê
tr_tr: Ýleti kutusu seçiniz

source: Select none
fi_fi: Poista valinnat
lt_lt: Nepaþymëti nieko
lv_lv: Neizvçlçties neko
pl_pl: Nic nie wybieraj
tr_tr: Hiçbiri

source: Select stationery:
fi_fi: Valitse kirjepohja:
lt_lt: Pasirinkite laiðko ðablonà:
pl_pl: Wybierz papeteriê:
tr_tr: Kýrtasiye seçiniz:

source: Select the gallery to save the image in.
fi_fi: Valitse galleria, johon kuva talletetaan.
lt_lt: Pasirinkite galerijà á kurià norite iðsaugoti paveikslëlá.
pl_pl: Wybierz galeriê w której zapisywaæ obrazy.
tr_tr: Resimi kaydedeceðiniz galeriyi seçiniz.

source: Select the mail server type:
fi_fi: Valitse postipalvelimen tyyppi:
lt_lt: Pasirinkite paðto serverio tipà:
pl_pl: Wybierz rodzaj serwera poczty:
tr_tr: Posta sunucusu türünü seçiniz:

source: Select:
fi_fi: Valitse:
lt_lt: Pasirinkite:
pl_pl: Wybierz:
tr_tr: Seçiniz:

source: Selected Address books:
fi_fi: Valitse osoitekirjat:
lt_lt: Pasirinktos adresø knygelës:
pl_pl: Wybrane ksi±¿ki adresowe:
tr_tr: Seçilmiþ Adres Defterleri:

source: Selected Addresses
fi_fi: Valitse osoitteet
lt_lt: Pasirinkti adresai
pl_pl: Wybrane adresy
tr_tr: Seçilmiþ Adresler
