Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: The javascript editor to use on the compose page.
fi_fi: Javascript editor, jota k‰ytet‰‰n viestin kirjoituksessa.
lt_lt: Javascript redaktorius, kurá naudosite laiðko raðymo lange.
tr_tr: Ýleti oluþturma sayfasýnda kullanýlacak Javascript metin düzenleyicisi.

source: The mail server generated the following error message:
fi_fi: Postipalvelimelta tuli virheviesti:
lt_lt: Paðto serverio klaida:
pl_pl: Serwer pocztowy wygenerowa³ nastêpuj±cy komunikat o b³êdzie:
tr_tr: Elektronik posta sunucusu takip eden hata mesajýný üretti:

source: The mail server generated the following informational message:
fi_fi: Postipalvelimelta tuli tiedoteviesti:
lt_lt: Paðto serverio informacija:
pl_pl: Serwer pocztowy wygenerowa³ nastêpuj±c± informacjê:
tr_tr: Elektronik posta sunucu takip eden bilgi mesajýný üretti:

source: The mail server generated the following message:
fi_fi: Postipalvelimelta tuli viesti:
lt_lt: Paðto serverio þinutë:
pl_pl: Serwer pocztowy wygenerowa³ nastêpuj±c± wiadomo¶æ:
tr_tr: Elektronik posta sunucusu takip eden mesajý üretti:

source: The mailbox %s is already empty.
fi_fi: Postikansio %s on jo tyhj‰.
lt_lt: Katalogas %s jau tuðèias.
pl_pl: Skrzynka %s jest ju¿ pusta.
tr_tr: %s posta kutusu zaten boþ.

source: The message "%s" from "%s" (%d bytes) exceeds fetch size limit.
fi_fi: Viesti "%s" l‰hett‰j‰n‰ "%s" (%d tavua) ylitt‰‰ haettavan viestin suurimman sallitun koon.
lt_lt: Laiðkas "%s" nuo "%s" (%d baitai) virðyja paimamø laiðkø dydá.
pl_pl: Wiadomo¶æ "%s" od "%s" (%d bajtów) przekracza rozmiar pobierania.
tr_tr: Ýleti "%s" ("%s" den gelen) (%d byte) getirme boyut limitini aþmaktadýr.

source: The message being composed has been closed. Exiting.
fi_fi: Kirjoittamasi viesti on suljettu. Poistutaan.
lt_lt: Raðomas laiðkas uþdarytas. Iðeinu.
pl_pl: Tworzona wiadomo¶æ zosta³a zamkniêta. Wychodzenie.
tr_tr: Oluþturulan ileti kapatýldý.Çýkýþ yapýlýyor.

source: The message below does not appear to be a valid PGP encrypted message. Error:
fi_fi: T‰m‰ viesti ei vaikuta PGP-salatulta viestilt‰. Virheilmoitus:
lt_lt: Atrodo, kad tai netvarkingas PGP raktu uþkoduotas laiðkas. Klaida:
pl_pl: Poni¿sza wiadomo¶æ nie wygl±da na prawdi³owo zaszyfrowan± wiadomo¶æ PGP.B³±d:
tr_tr: Bu ileti geçerli bir PGP þifrelenmiþ ileti olarak görünmemektedir. Hata:

source: The message below does not appear to be in the correct PGP format (according to RFC 2015).
fi_fi: T‰m‰ viesti ei n‰yt‰ olevan oikeassa PGP-muodossa (muoto on m‰‰ritelty RFC 2015 dokumentissa).
lt_lt: Laiðkas neatitinka teisingo PGP RFC2015 formato.
pl_pl: Poni¿sza wiadomo¶æ nie wydaje siê byæ w prawid³owym formacie PGP (w rozumieniu RFC 2015).
tr_tr: Bu ileti doðru PGP biçiminde deðildir. (RFC 2015'e göre)

source: The message below has been compressed with PGP.
fi_fi: T‰m‰ viestit on tiivistetty PGP:ll‰.
lt_lt: Ðis laiðkas yra uþkoduotas PGP pagalba.
pl_pl: Poni¿sza wiadomo¶æ zosta³a skompresowana przy u¿yciu PGP.
tr_tr: Bu ileti PGP ile sýkýþtýrýlmýþtýr.

source: The message below has been digitally signed and encrypted with PGP, but the signature cannot be verified.
fi_fi: Alla oleva viesti on s‰hkˆisesti allekirjoitettu ja salattu PGP:ll‰, mutta viestin allekijoitusta ei voitu tarkistaa.
lt_lt: Ðis laiðkas yra pasiraðytas ir uþkoduotas PGP pagalba, taèiau nepavyko patvirtinti jo paraðo.
pl_pl: Poni¿sza wiadomo¶æ zosta³a podpisana cyfrowo i zaszyfrowana PGP, ale nie mo¿na zweryfikowaæ podpisu.
tr_tr: Aþaðýdaki ileti sayýsal olarak PGP yoluyla imzalanmýþ ve þifrelenmiþ ancak imzasý doðrulanamýyor.

source: The message below has been digitally signed and encrypted with PGP.
fi_fi: Alla oleva viesti on s‰hkˆisesti allekirjoitettu ja salattu PGP:ll‰.
lt_lt: Ðis laiðkas yra pasiraðytas ir uþkoduotas PGP pagalba.
pl_pl: Poni¿sza wiadomo¶æ zosta³a podpisana cyfrowo i zaszyfrowana PGP.
tr_tr: Aþaðýdaki ileti sayýsal olarak PGP yoluyla imzalanmýþ ve þifrelenmiþtir.

source: The message below has been digitally signed with PGP, but the signature cannot be verified.
fi_fi: Alla oleva viesti on s‰hkˆisesti allekirjoitettu PGP:ll‰, mutta viestin allekirjoitusta ei voitu tarkistaa.
lt_lt: Ðis laiðkas yra pasiraðytas PGP pagalba, taèiau nepavyko patvirtinti jo paraðo.
pl_pl: Poni¿sza wiadomo¶æ zosta³a podpisana cyfrowo z PGP, ale podpis nie mo¿e zostaæ zweryfikowany.
tr_tr: Aþaðýdaki ileti sayýsal olarak PGP yoluyla imzalanmýþ ancak imzasý doðrulanamýyor.

source: The message below has been digitally signed with PGP.
fi_fi: Alla oleva viesti on s‰hkˆisesti allekirjoitettu PGP:ll‰.
lt_lt: Ðis laiðkas yra pasiraðytas PGP pagalba.
pl_pl: Poni¿sza wiadomo¶æ zosta³a podpisana cyfrowo PGP.
tr_tr: Bu ileti sayýsal olarak PGP yoluyla imzalanmýþtýr.

source: The message below has been encrypted with PGP, however, PGP support is disabled so the message cannot be decrypted.
fi_fi: Alla oleva viesti on salattu PGP:ll‰, mutta PGP-tuki on pois p‰‰lt‰, joten viesti‰ ei voi aukaista.
lt_lt: Ðis laiðkas uþkoduotas PGP pagalba, taèiau PGP palaikymas yra iðjungtas, todël atkoduoti jo nepavyks.
pl_pl: Poni¿sza wiadomo¶æ zosta³a zaszyfrowana z PGP, jednak¿e wsparcie dla PGP jest wy³±czone, wiêc wiadomo¶æ nie mo¿e zostaæ odszyfrowana.
tr_tr: Aþaðýdaki ileti sayýsal olarak PGP yoluyla imzalanmýþ ama PGP desteði olmadýðýndan iletinin þifresi açýlamamaktadýr.

source: The message below has been encrypted with PGP, however, no personal private key exists so the message cannot be decrypted.
fi_fi: Alla oleva viesti on salattu PGP:ll‰, mutta henkilˆkohtaista avainta ei ole olemassa, joten viesti‰ ei voi avata.
lt_lt: Ðis laiðkas uþkoduotas PGP pagalba, taèiau nëra asmeninio slaptojo rakto, todël atkoduoti jo nepavyks.
pl_pl: Poni¿sza wiadomo¶æ zosta³± zaszyfrowana z PGP, jednak¿e nie ma osobistego klucza prywatnego, wiêc wiadomo¶æ nie mo¿e zostaæ odszyfrowana.
tr_tr: Aþaðýdaki ileti sayýsal olarak PGP yoluyla imzalanmýþ ama kiþisel gizlý anahtar olmadýðý için iletinin þifresi açýlamamaktadýr.

source: The message below has been encrypted with PGP.
fi_fi: Alla oleva viesti on salattu PGP:ll‰.
lt_lt: Ðis laiðkas yra uþkoduotas PGP pagalba.
pl_pl: Poni¿sza wiadomo¶æ zosta³a zaszyfrowana PGP.
tr_tr: Aþaðýdaki ileti PGP ile þifrelenmiþtir.

source: The message below has been encrypted with PGP. You must enter the passphrase for your PGP private key before it can be decrypted.
fi_fi: Alla oleva viesti on salattu PGP:ll‰. Sinun pit‰‰ antaa salaisen PGP-avaimesti salasanateksti, jotta viesti voidaan aukaista.
lt_lt: Ðis laiðkas uþkoduotas PGP pagalba. Norëdami perþiûrëti ðá laiðkà, áveskite PGP asmeninio rakto slaptàjà frazæ.
pl_pl: Poni¿sza wiadomo¶æ zosta³a zaszyfrowana z PGP. Musisz wprowadziæ has³o dla Twojego klucza prywatnego PGP zanim bêdzie mo¿na j± odszyfrowaæ.
tr_tr: Bu iletiyi görüntüleyebilmek için PGP özel anahtarýnýzýn geçiþ tümceciðini girmelisiniz.

source: The message below has been encrypted with PGP. You must enter the passphrase that was used to encrypt this message.
fi_fi: Alla oleva viesti on salattu PGP:ll‰. Sinun pit‰‰ antaa salasanateksti, jolla viesti on salattu.
lt_lt: Ðis laiðkas uþkoduotas PGP pagalba. Norëdami perþiûrëti ði laiðkà, áveskite slaptàjà frazæ, su kuria jis uþkoduotas.
pl_pl: Poni¿sza wiadomo¶æ zosta³a zaszyfrowana z PGP. Musisz wprowadziæ has³o, które by³o u¿yte do zaszyfrowania tej wiadomo¶ci.
tr_tr: Aþaðýdaki ileti PGP ile þifrelenmiþtir. Bu iletiyi görüntüleyebilmek için PGP özel anahtarýnýzýn geçiþ tümceciðini girmelisiniz.

source: The message below has been verified.
fi_fi: Alla oleva viesti on tarkistettu.
lt_lt: Laiðkas patvirtintas.
pl_pl: Poni¿sza wiadomo¶æ zosta³a zweryfikowana.
tr_tr: Aþaðýdaki ileti doðrulandý.

source: The message below has not been digitally signed or encrypted with PGP.
fi_fi: Alla oleva viesti‰ ei ole allekirjotettu tai salattu s‰hkˆisesti PGP:ll‰.
lt_lt: Ðis laiðkas nëra pasiraðytas arba uþkoduotas PGP pagalba.
pl_pl: Poni¿sza wiadomo¶æ zosta³a podpisana cyfrowo lub zaszyfrowana PGP.
tr_tr: Aþaðýdaki ileti sayýsal olarak PGP yoluyla ne imzalanmýþ ne de þifrelenmiþtir.

source: The message does not have a Subject entered.
fi_fi: Viestill‰ ei ole otsikkoa.
lt_lt: Laiðkas neturi Temos antraðtës.
pl_pl: Wiadomo¶æ nie ma wprowadzonego tematu.
tr_tr: Ýletiye konu girilmemiþtir.

source: The message has been deleted.
fi_fi: Viesti on poistettu.
lt_lt: Laiðkas iðtrintas.
pl_pl: Wiadomo¶æ zosta³a skasowana.
tr_tr: Ýleti silindi.

source: The message has been reported as not spam to your system administrator.
fi_fi: Viesti on raportoitu ei-roskapostina j‰rjestelm‰n yll‰pidolle.
lt_lt: Laiðkas nusiøstas administratoriui kaip ne nepageidaujamas (spam).
pl_pl: Wiadomo¶æ zosta³a zg³oszona jako nie spam do Twojego administratora.
tr_tr: Ýletinin istenmeyen ileti olmadýðý sistem yöneticinize rapor edilmiþtir.

source: The message has been reported as not spam.
fi_fi: Viesti on raportoitu ei-roskapostina.
lt_lt: Laiðkas paskelbtas kaip ne nepageidaujamas (spam).
pl_pl: Wiadomo¶æ zosta³a zg³oszona jako nie spam.
tr_tr: Ýleti istenen ileti olarak rapor edilmiþtir.

source: The message has been reported as spam to your system administrator.
fi_fi: Viesti on raportoitu roskapostina j‰rjestelm‰n yll‰pidolle.
lt_lt: Laiðkas nusiøstas administratoriui kaip nepageidaujamas (spam).
pl_pl: Wiadomo¶æ zosta³a zg³oszona jako spam do Twojego administratora.
tr_tr: Ýleti istenmeyen ileti olduðu sistem yöneticinize rapor edilmiþtir.

source: The message has been reported as spam.
fi_fi: Viesti on raportoitu roskapostina.
lt_lt: Laiðkas paskelbtas kaip nepageidaujamas (spam).
pl_pl: Wiadomo¶æ zosta³a zg³oszona jako spam.
tr_tr: Ýleti istenmeyen ileti olarak rapor edilmiþtir.

source: The message has been verified. Sender: %s.
fi_fi: Viesti on tarkastettu. L‰hett‰j‰: %s.
lt_lt: Laiðkas patikrintas. Siuntëjas: %s.
pl_pl: Wiadomo¶æ zosta³a zweryfikowana. Nadawca: %s.
tr_tr: Ýleti doðrulandý. Gönderen: %s.

source: The messages have been deleted.
fi_fi: Viestit on poistettu.
lt_lt: Laiðkai iðtrinti.
pl_pl: Wiadomo¶æ zosta³a skasowana.
tr_tr: Ýleti silinmiþti.

source: The requested file does not exist in the MS-TNEF attachment.
fi_fi: Valittua tiedostoa ei ollut MS-TNEF liitetiedostossa.
lt_lt: Ðio failo nëra MS-TNEF prikabintoje dalyje.
pl_pl: ¯±dany plik nie wystêpuje w za³±czniku MS-TNEF.
tr_tr: Ýstenen dosya MS-TNEF ekinde bulunmamaktadýr.

source: The requested file does not exist in the Zip attachment.
fi_fi: Valittua tiedostoa ei ollut Zip-tiedostossa.
lt_lt: Ðios bylos nëra Zip archyve.
pl_pl: ¯±dany plik nie wystêpuje w za³±czniku Zip.
tr_tr: Ýstenen dosya Zip ekinde bulunmamaktadýr.

source: The sender of this message is requesting a Message Disposition Notification from you when you have read this message. Please click %s to send the notification message.
fi_fi: T‰m‰n viestin l‰hett‰j‰ pyyt‰‰ Message Disposition Notification (MDN) ilmoitusviesti‰ kun olet lukenut t‰m‰n viestin. Napsauta %s l‰hett‰‰ksesi t‰m‰n ilmoitusviestin.
lt_lt: Laiðko siuntëjas reikalauja atsakymo apie laiðko gavimà, kai tik já perskaitysite. Norëdami taip padaryti, spauskite %s.
pl_pl: Nadawca wiadomo¶ci prosi o potwierdzenie jej odczytania. Kliknij %s aby wys³aæpotwierdzenie.
tr_tr: Bu iletiyi gönderen sizden iletinin baþarýyla ulaþtýðýný ve sizin okuðunuzu bildiren bir uyarý göndermenizi istemektedir.Lütfen göndermek için %s üzerine týklayýn.

source: The signature could not be replaced.
fi_fi: Allekirjoitusta ei voitu korvata.
lt_lt: Nepavyko pakeisti paraðo.
pl_pl: Podpis nie mo¿e zostaæ zast±piony.
tr_tr: Ýmza yerine konamadý.

source: The signature was successfully replaced.
fi_fi: Allekirjoitus on korvattu uudella.
lt_lt: Paraðas sëkmingai pakeistas.
lv_lv: Paraksts veiksmîgi aizvietots.
pl_pl: Podpis zosta³ zast±piony.
tr_tr: Ýmza baþarýyla yerine kondu.

source: The specified attachment does not exist. It may have been deleted by the original sender.
fi_fi: Liitett‰ ei ole olemassa. Alkuper‰inen l‰hett‰j‰ on voinut poistaa liitetiedoston
lt_lt: Nurodytas prikabintas failas neegzistuoja. Galbût já iðtrynë laiðko siuntëjas.
tr_tr: Belirtilen ek yok. Gönderi sahibi tarafýndan silinmiþ olabilir.

source: The specified file cannot be read.
fi_fi: Valittua tiedostoa ei voi lukea.
lt_lt: Nepavyko perskaityti nurodyto failo.
pl_pl: Podany plik nie mo¿e zostaæ odczytany.
tr_tr: Belirtilen dosya okunamamaktadýr.

source: The stationery "%s" has been added.
fi_fi: Kirjepohja "%s" on lis‰tty.
lt_lt: Laiðko ðablobas "%s" sukurtas.
pl_pl: Papeteria "%s" zosta³a dodana.
tr_tr: "%s" kýrtasiyesi eklendi.

source: The stationery "%s" has been deleted.
fi_fi: Kirjepohja "%s" on poistettu.
lt_lt: Laiðko ðablonas "%s" iðtrintas.
pl_pl: Papeteria "%s" zosta³a skasowana.
tr_tr: "%s" kýrtasiyesi silindi.

source: The stationery "%s" has been updated.
fi_fi: Kirjepohja "%s" on p‰ivitetty.
lt_lt: Laiðko ðablonas "%s" atnaujintas.
pl_pl: Papeteria "%s" zosta³a zaktualizowana.
tr_tr: "%s" kýrtasiyesi güncellendi.

source: The system is not properly configured. A detailed error description has been logged for the administrator.
fi_fi: T‰t‰ j‰rjestelm‰‰ ei ole asianmukaisesti asennettu. Tarkemmat tiedot virhetilanteesta on talletettu yll‰pidon k‰sitelt‰v‰ksi.

source: The task has been added to your tasklist.
fi_fi: Teht‰v‰ on lis‰tty teht‰v‰listaasi.
lt_lt: Uþduotis áraðyta á jûsø darbø sàraðà.
pl_pl: Zadanie zosta³o dodane do Twojej listy zadañ.
tr_tr: Bu görev görev listenize eklendi.

source: The text of the message
fi_fi: Viestin teksti
lt_lt: Laiðko tekstas
pl_pl: Tre¶æ wiadomo¶ci
tr_tr: Ýletinin metni

source: The text of the message can be viewed %s.
fi_fi: Voit katsoa viestin tekstin %s.
lt_lt: Laiðko tekstas gali bûti perþiûrëtas %s.
pl_pl: Mo¿na zobaczyæ tre¶æ wiadomo¶ci %s.
tr_tr: Ýletinin metni görülebilir: %s.

source: The text of the returned message
fi_fi: Palautetun viestin teksti.
lt_lt: Graþinto laiðko tekstas
pl_pl: Tre¶æ zwróconej wiadomo¶ci
tr_tr: Dönen iletinin metni

source: The text of the returned message can be viewed %s.
fi_fi: Voit katsoa palautetun viestin tekstin %s.
lt_lt: Graþinto laiðko tekstas gali bûti perþiûrëtas %s.
pl_pl: Mo¿na zobaczyæ tre¶æ zwróconej wiadomo¶ci %s.
tr_tr: Dönen iletinin metni görülebilir: %s.

source: The text of the sent message
fi_fi: L‰hetetyn viestit teksti
lt_lt: Nusiøsto laiðko tekstas
pl_pl: Tre¶æ wys³anej wiadomo¶ci
tr_tr: Gönderilmiþ iletinin metni

source: The text of the sent message can be viewed %s.
fi_fi: Voit katsoa l‰hetetyn viestin tekstin %s.
lt_lt: Nusiøsto laiðko tekstas gali bûti perþiûrëtas %s.
pl_pl: Mo¿na zobaczyæ tre¶æ wys³anej wiadomo¶ci %s.
tr_tr: Gönderilmiþ iletinin metni görülebilir: %s.

source: The user's free/busy information was sucessfully stored.
fi_fi: K‰ytt‰j‰n vapaa/varattu tietojen talletus onnistui.
lt_lt: Vartotojo uþimtumo informacija sëkmingai iðsaugota.
pl_pl: Wiadomo¶æ o dostêpno¶ci u¿ytkownika zosta³a zachowana.
tr_tr: Kullanýcýnýn serbest/meþgul bilgisi baþarýyla depolandý.

source: There are no alternative parts that can be displayed.
fi_fi: Ei ole vaihtoehtoisia osia, joita voisi n‰ytt‰‰.
lt_lt: Kitø laiðko daliø, kurias galima bûtø parodyti, nëra.
pl_pl: Nie ma alternatywnych czê¶ci do wy¶wietlenia.
tr_tr: Gösterilecek baþka seçenek bulunamýyor.

source: There are no messages in this mailbox.
fi_fi: T‰ss‰ kansiossa ei ole viestej‰.
lt_lt: Ðiame kataloge nëra laiðkø.
lv_lv: Ðajâ pastkastç nav vçstuïu.
pl_pl: W tej skrzynce nie ma ¿adnych wiadomo¶ci.
tr_tr: Bu posta kutusunda ileti bulunmamaktadýr.

source: There is no text that can be displayed inline.
fi_fi: Ei ole teksti‰, joka voidaan n‰ytt‰‰ viestien yhteydess‰.
lt_lt: Laiðko daliø, kurias galima rodyti tekste, nëra.
pl_pl: Nie ma tekstu, który mo¿na wy¶wietliæ w tre¶ci.
tr_tr: Metne Gömülü olarak gösterilebilecek metin bulunmamaktadýr.

source: There was an error copying messages from "%s" to "%s". This is what the server said
fi_fi: Tapahtui virhe kopioidessa viestej‰ kansiosta "%s" kansioon "%s". Palvelimen virheilmoitus oli
lt_lt: Klaida kopijuojant laiðkus ið "%s" á "%s". Serverio praneðimas toks
pl_pl: Wyst±pi³ b³±d podczas kopiowania wiadomo¶ci z "%s" do "%s". Serwer odpowiedzia³
tr_tr: Ýletileri "%s" konumundan "%s" konumuna kopyalarken hata oluþtu.Sunucu bunu bildirmektedir.

source: There was an error deleting messages from the folder "%s". This is what the server said
fi_fi: Tapahtui virhe poistettaessa viestej‰ kansiosta "%s". Palvelimen virheilmoitus oli
lt_lt: Klaida trinant laiðkus ið katalogo "%s". Serverio praneðimas toks
lv_lv: Radâs kïûda dzçðot vçstules no mapes "%s". Ðâda bija servera atbilde
pl_pl: Wyst±pi³ b³±d podczas kasowania wiadomo¶ci z folderu "%s". Serwer odpowiedzia³
tr_tr: Ýletiler "%s" dizinden silinirken hata oluþtu.Sunucu bunu bildirmektedir.

source: There was an error deleting the event:
fi_fi: Tapahtui virhe poistettaessa tapahtumaa:
tr_tr: Olayýn silinmesinde hata oluþtu:

source: There was an error displaying this message part
fi_fi: Tapahtui virhe n‰ytett‰ess‰ viestin t‰t‰ osiota
lt_lt: Nepavyko parodyti ðios laiðko dalies
lv_lv: Radâs kïûda parâdot ðo vçstules daïu
pl_pl: Wyst±pi³ b³±d podczas wy¶wietlania czê¶ci wiadomo¶ci
tr_tr: Ýletinin bu kýsmýný görüntülenmesinde hata oluþtu.

source: There was an error flagging messages in the folder "%s". This is what the server said
fi_fi: Tapahtui jokin virhe asetettaessa merkkej‰ kansion "%s" viesteihin. Palvelimen virheilmoitus oli
lt_lt: Klaida paþymint laiðkus kataloge "%s". Serverio praneðimas toks
lv_lv: Radâs kïûda karogojot vçstules mapç "%s". Ðâda bija servera atbilde.
pl_pl: Wyst±pi³ b³±d podczas oznaczania wiadomo¶ci w folderze "%s". Serwer odpowiedzia³
tr_tr: "%s" dizinindeki iletileri iþaretlerken hata oluþtu.Sunucu bunu bildirmektedir.

source: There was an error importing %s.
fi_fi: Tapahtui jokin virhe tuotaessa l‰hteest‰ %s.
lt_lt: Klaida ákeliant %s.
pl_pl: Wyst±pi³ b³±d podczas importowania %s.
tr_tr: %s (içeri) aktarýlýrken hata oluþtu

source: There was an error importing the event:
fi_fi: Tapahtui virhe tuotaessa tapahtumaa:
tr_tr: Olayýn (içeri) aktarýmý sýrasýnda hata oluþtu:

source: There was an error importing the task:
fi_fi: Tapahtui virhe tuotaessa t‰t‰ teht‰v‰‰:
tr_tr: Görevin (içeri) aktarýmý sýrasýnda hata oluþtu:

source: There was an error importing user's free/busy information:
fi_fi: K‰ytt‰j‰n vapaa/varattu tietojen tuonnissa tapahtui virhe:
tr_tr: Kullanýcýnýn serbest/meþgul bilgilerinin içeri aktarýmý sýrasýnda hata oluþtu:

source: There was an error moving messages from "%s" to "%s". This is what the server said
fi_fi: Tapahtui jokin virhe siirett‰ess‰ viestej‰ kansiosta "%s" kansioon "%s". Palvelimen virheilmoitus oli
lt_lt: Klaida perkeliant laiðkus ið "%s" á "%s". Serverio praneðimas toks
pl_pl: Wyst±pi³ b³±d podczas przenoszenia wiadomo¶ci z "%s" do "%s". Serwer odpowiedzia³
tr_tr: Ýletileri "%s" konumundan "%s" konumuna taþýrken hata oluþtu.Sunucu bunu bildirmektedir.

source: There was an error sending your message: %s
fi_fi: Tapahtui virhe l‰hetett‰ess‰ viesti‰si: %s
lt_lt: Klaida siunèiant laiðkà: %s
lv_lv: Radâs kïûda sûtot vçstuli: %s
pl_pl: Wyst±pi³ b³±d podczas wysy³ania Twojej wiadomo¶ci: %s
tr_tr: Ýleti gönderilerken hata oluþtu: %s

source: There was an error updating the event:
fi_fi: Tapahtui virhe p‰ivitett‰ess‰ tapahtumaa:
tr_tr: Olay güncellenirken hata oluþtu:

source: This PGP Public Key was attached to the message.
fi_fi: T‰m‰ julkinen PGP-avain oli liitetty viestiin.
lt_lt: Ðis PGP vieðasis raktas buvo prikabintas prie laiðko.
pl_pl: Ten klucz publiczny PGP zosta³ do³±czony do wiadomo¶ci.
tr_tr: Bu PGP Açýk Anahtarý iletiye eklenmiþtir.

source: This action is not supported.
fi_fi: T‰m‰ toiminto ei ole tuettu.
lt_lt: Veiksmas nepalaikomas.
pl_pl: Ta operacja nie jest mo¿liwa.
tr_tr: Bu eylem desteklenmemektedir.

source: This action is not yet implemented.
fi_fi: T‰m‰ toiminto ei ole viel‰ toteutettu.
lt_lt: Ðis veiksmas dar nerealizuotas.
pl_pl: Ta operacja nie jest jeszcze zaimplementowana.
tr_tr: Bu eylem henüz gerçekleþtirilmemiþtir.

source: This folder may not be renamed:
fi_fi: T‰t‰ kansiota ei voi nimet‰ uudelleen:
lt_lt: Ðio katalogo pervadinti negalima:
pl_pl: Nazwa tego folderu nie mo¿e byæ zmieniona:
tr_tr: Bu dizinin ismi deðiþtirilemez:

source: This may take some time. Are you sure you want to continue?
fi_fi: T‰m‰ voi kest‰‰ jonkin aikaa. Oletko aivan varma?
lt_lt: Tai gali uþtrukti. Ar jûs tikrai norite testi?
lv_lv: Tas var prasît daudz laika. Vai vçlaties turpinât?
pl_pl: To mo¿e chwilê potrwaæ. Czy na pewno chcesz kontynuowaæ?
tr_tr: Bu iþlem zaman alabilir.Devam etmek istediðinize emin misiniz?

source: This message contains a Macintosh file.
fi_fi: T‰m‰ viesti sis‰lt‰‰ Macintosh tiedoston.
lt_lt: Laiðkas turi prikabintà Machintosh failà.
pl_pl: Ta wiadomo¶æ zawiera plik dla Macintosh'a.
tr_tr: Bu ileti Macintosh dosyasý içermektedir.

source: This message contains an attachment that has been digitally signed via S/MIME.
fi_fi: T‰ss‰ viestiss‰ on liitetiedosto, joka on digitaalisesti allerkirjoitettu S/MIME:ll‰.
lt_lt: Vienas ið prie ðio laiðko prikabintø failø yra pasiraðytas S/MIME pagalba.
pl_pl: Ta wiadomo¶æ zawiera za³±cznik, który zosta³ cyfrowo podpisany za pomoc± S/MIME.
tr_tr: Bu ileti sayýsal olarak S/MIME yoluyla imzalanmýþ bir ek içermektedir.

source: This message contains an attachment that has been encrypted via S/MIME.
fi_fi: T‰ss‰ viestiss‰ on liitetiedosto, joka on salattu k‰ytt‰en S/MIME:‰.
lt_lt: Vienas ið prie ðio laiðko prikabintø failø yra uþkoduotas S/MIME pagalba.
pl_pl: Ta wiadomo¶æ zawiera za³±cznik, który zosta³ zaszyfrowany za pomoc± S/MIME.
tr_tr: Bu ileti S/MIME yoluyla þifrelenmiþ bir ek içermektedir.

source: This message contains mail delivery status information, but the format of this message is unknown.
fi_fi: T‰m‰ viesti sis‰lt‰‰ viestin perillemenoon liittyv‰‰ tietoa, mutta viestin muoto on tuntematon.
lt_lt: Ðiame laiðke yra informacija apie laiðkø pristatymà, taèiau neþinomas jos formatas.
pl_pl: Ta wiadomo¶æ zawiera informacjê o statusie dostarczenia poczty, ale format tej wiadomo¶ci jest nieznany.
tr_tr: Bu ileti teslim durum bilgisi içermektedir ama iletinin biçimi bilinmemektedir.

source: This message does not appear to be in the correct S/MIME format.
fi_fi: T‰m‰ viesti ei n‰yt‰ olevan oikeassa S/MIME-formaatissa.
lt_lt: Laiðkas neatitinka teisingo S/MIME formato.
pl_pl: Ta wiadomo¶æ nie wydaje siê byæ w prawid³owym formacie S/MIME.
tr_tr: Bu ileti doðru S/MIME biçiminde deðildir.

source: This message has been digitally signed via S/MIME.
fi_fi: T‰m‰ on S/MIME:ll‰ digitaalisesti allekirjoitettu viesti.
lt_lt: Ðis laiðkas yra pasiraðytas S/MIME paraðu.
pl_pl: Ta wiadomo¶æzosta³± cyfrowo podpisana za pomoc± S/MIME.
tr_tr: Bu ileti sayýsal olarak S/MIME yoluyla imzalanmýþtýr.

source: This message has been encrypted via S/MIME.
fi_fi: T‰m‰ S/MIME:ll‰ salattu viesti.
lt_lt: Ðis laiðkas yra uþkoduotas su S/MIME.
pl_pl: Ta wiadomo¶æ zosta³a zaszyfrowana za pomoc± S/MIME.
tr_tr: Bu ileti S/MIME yoluyla þifrelenmiþtir.

source: This message part cannot be viewed because it is too large.
fi_fi: T‰t‰ viesti‰ ei voi n‰ytt‰‰ koska se on liian suuri.
lt_lt: Ðios laiðko dalies parodyti negalima, kadangi ji yra per didelë.
pl_pl: Ta czê¶æ wiadomo¶ci nie mo¿e zostaæ wy¶wietlona, poniewa¿ jest za du¿a.
tr_tr: Ýleti kýsmý çok büyük olduðu için gösterilemiyor.

source: This message to
fi_fi: T‰m‰ viesti kansioon
lt_lt: ðá laiðkà á
lv_lv: Ðo vçstuli uz
pl_pl: T± wiadomo¶æ do
tr_tr: Bu iletiyi

source: This request cannot be completed because the link you followed or the form you submitted was only valid for %d minutes. Please try again now.
fi_fi: T‰t‰ pyyntˆ‰ ei voitu suorittaa koska seuraamasi linkin tai lomakkeen kautta l‰hetetyt tiedot ovat voimassa vain %d minuuttia. Voit nyt yritt‰‰ uudestaan.
