Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: This server does not support sharing folders.
fi_fi: T‰m‰ palvelin ei tue kansioiden jakamista.
lt_lt: Ðis serveris nepalaiko katalogø dalijimosi.
pl_pl: Ten serwer nie wspiera wspó³dzielenia folderów.
tr_tr: Bu sunucu dizin paylaþýmýný desteklememektedir.

source: This window must be called from a compose window.
fi_fi: T‰m‰n ikkunan voi aukaista vain viestinkirjoitusikkunasta
lt_lt: Ðá langà reikia atidarinëti ið laiðko raðymo lango.
pl_pl: To okno musi byæ wywo³ane z okna tworzenia.
tr_tr: Bu pencere bir oluþturma penceresi tarafýndan açýlmalýdýr.

source: Thread Display:
fi_fi: Keskustelus‰ien‰kym‰:
lt_lt: Þinuèiø sàraðas:
pl_pl: Wy¶wietlany w±tek:
tr_tr: Konu Öbeði Göster:

source: Thread View
fi_fi: Keskustelus‰ikeitt‰in
lt_lt: Grupuojami laiðkai
lv_lv: Pavedienu skatîjums
pl_pl: Widok w±tka
tr_tr: Konu Öbeði Görüntüsü

source: Thumbnail of attached PDF file
fi_fi: Pikkukuva liitetyst‰ PDF-tiedostosta

source: Thumbnail of attached image
fi_fi: Liitetty kuva pikkukuvana
lt_lt: Sumaþintas prikabinto paveikslëlio vaizdas
pl_pl: Miniatura za³±czonego obrazu
tr_tr: Ekli resimin pul görüntüsü

source: To
fi_fi: Vastaanottaja
lt_lt: Kam
lv_lv: Saòçmçjs
pl_pl: Do
tr_tr: Kime

source: To Address
fi_fi: Vastaanottajan osoite
lt_lt: Adresatas
pl_pl: Na adres
tr_tr: Adres

source: To All
fi_fi: Kaikille
lt_lt: Visiems
pl_pl: Do wszystkich
tr_tr: Tümüne

source: To List
fi_fi: Listalle
lt_lt: Á konferencijà
pl_pl: Na listê
tr_tr: Listeye

source: To Sender
fi_fi: L‰hett‰j‰lle
lt_lt: Siuntëjui
pl_pl: Do nadawcy
tr_tr: Göndericiye

source: To _All
fi_fi: K_aikille
lt_lt: Visiems
pl_pl: Do wszystkich
tr_tr: Tümü_ne

source: To _List
fi_fi: _Listalle
lt_lt: Á konferencijà
pl_pl: Na _listê
tr_tr: _Listeye

source: To field
fi_fi: Vastaanottajakentt‰
lt_lt: Kam laukas
pl_pl: Do pola
tr_tr: Alana

source: To select multiple fields, hold down the Control (PC) or Command (Mac) while clicking.
fi_fi: Voidaksesi valita useampia vaihtoehtoja, pid‰ pohjassa Control/Option -n‰pp‰int‰ kun napsautat hiiren painiketta.
lt_lt: Norëdami pasirinkti keletà reikðmiø, laikykite Control (PC) arba Command (Mac) klaviðà, ir pasirinkite pele.
pl_pl: Aby wybraæ wiele pól, podczas klikania przytrzymaj klawisz Control (PC) lub Command (Mac).
tr_tr: Birden fazla alan seçebilmek için, týklarken Control(PC) yada Command(Mac) tuþlarýný basýlý tutun.

source: To the stationery and form responses.
fi_fi: Kirjepohjien ja valmisvastauksien asetuksiin.

source: To use a TLS connection, you must be running a version of PHP 5.1.0 or higher.
fi_fi: K‰ytt‰‰ksesi TLS-yhteytt‰ sinulla pit‰‰ olla k‰ytˆss‰ PHP versio 5.1.0 tai sit‰ uudempi.
lt_lt: Jeigu norite naudoti TLS prisijungimà, turite turëti 5.1.0 arba aukðtesnæ PHP versijà.
pl_pl: Aby u¿ywaæ po³±czenia TLS musisz korzystaæ z wersji PHP 5.1.0 lub wy¿szej.
tr_tr: TLS baðlantýsý kullanmak için PHP 5.1.0 veya daha üst sürümünükullanmanýz gerekiyor.

source: To:
fi_fi: Vastaanottaja:
lt_lt: Kam:
lv_lv: Saòçmçjs:
pl_pl: Do:
tr_tr: Kime:

source: Toggle Borders
fi_fi: Vaihda kehystiedot
tr_tr: Çerçeveleri Deðiþtir

source: Toggle HTML Source
fi_fi: Vaihda HTML-l‰hdekoodi
tr_tr: HTML Kaynaðý Deðiþtir

source: Top
fi_fi: Ylˆs
lt_lt: Virðuje
pl_pl: U góry
tr_tr: Üst

source: Total Size:
fi_fi: Koko yhteens‰:
lt_lt: Visas dydis:
pl_pl: Rozmiar ca³kowity:
tr_tr: Toplam Boyut:

source: Traditional
fi_fi: Perinteinen
lt_lt: Paprastas
pl_pl: Tradycyjny
tr_tr: Geleneksel

source: Trash folder
fi_fi: Roskakorikansio
lt_lt: Ðiukðliadëþë
pl_pl: Folder ¶mieci
tr_tr: Çöp Kutusu

source: Trash folder:
fi_fi: Roskakorikansio:
lt_lt: Ðiukðliadëþë:
lv_lv: Atkritumu mape:
pl_pl: Folder ¶mieci:
tr_tr: Çöp Kutusu:

source: Unable to connect to SQL server.
fi_fi: SQL-palvelimeen ei saatu yhteytt‰.
lt_lt: Nepavyko prisijungti prie SQL serverio.
pl_pl: Nie mo¿na pod³±czyæ do serwera SQL.
tr_tr: SQL sunucuya baðlantý kurulamadý.

source: Unable to retrieve quota
fi_fi: Postikiintiˆtietoja ei voitu hakea.
lt_lt: Nepavyko apskaièiuoti naudojamos vietos
pl_pl: Nie mo¿na pobraæ informacji o dostêpnej przestrzeni na dysku
tr_tr: Kota belirlenemedi

source: Unanswered
fi_fi: Vastaamaton
lt_lt: Neatsakyti
lv_lv: Neatbildçts
pl_pl: Bez odopwiedzi
tr_tr: Cevaplanmamýþ

source: Unanswered messages
fi_fi: Vastaamattomat viestit
lt_lt: Neatsakyti laiðkai
lv_lv: Neatbildçtâs vçstules
pl_pl: Wiadomo¶ci bez odpowiedzi
tr_tr: Cevaplanmamýþ Ýletiler

source: Undelete
fi_fi: Palauta
lt_lt: Atstatyti iðtrintus
lv_lv: Atjaunot
pl_pl: Przywróæ
tr_tr: Silme

source: Undeleted messages
fi_fi: Palautetut viestit
lt_lt: Neiðtrinti laiðkai
pl_pl: Nieusuniête wiadomo¶ci
tr_tr: Silinmemiþ iletiler

source: Underline
fi_fi: Alleviivaus
tr_tr: Altýný Çiz

source: Undisclosed Recipients
fi_fi: Salatuille vastaanottajille
lt_lt: Adresatai nerodomi
lv_lv: Neatklâtie saòçmçji
pl_pl: Nieujawnieni odbiorcy
tr_tr: Gösterilmeyen Alýcýlar

source: Undoes your last action
fi_fi: Peruuttaa edellisen toiminnon
tr_tr: Son geri aldýðýnýz deðiþikliði tekrarlar

source: Unexpected response from server to AUTHENTICATE command.
fi_fi: Odottamaton vastaus palvelimelta AUTHENTICATE komentoon.
lt_lt: Netikëtas serverio atsakymas á komandà AUTHENTICATE.
pl_pl: Nieoczekiwana odpowied¼ serwera na polecenie AUTHENTICATE.
tr_tr: AUTHENTICATE komutu için sunucudan beklenmedik cevap.

source: Unexpected response from server to Digest-MD5 response.
fi_fi: Odottamaton vastaus palvelimelta Digest-MD5 palautteeseen.
lt_lt: Netikëtas serverio atsakymas á Digest-MD5 uþklausà.
pl_pl: Nieoczekiwana odpowied¼ serwera na odpowied¼ Digest-MD5.
tr_tr: Digest-MD5 için sunucudan beklenmedik cevap.

source: Unflagged messages
fi_fi: Merkitsem‰ttˆm‰t viestit
lt_lt: Nepaþymëti laiðkai
pl_pl: Niezaznaczone wiadomo¶ci
tr_tr: Ýþaretlenmemiþ iletiler

source: Unhandled component of type: %s
fi_fi: Komponenttityypille ei ole k‰sittelij‰‰: %s
lt_lt: Nepalaikomas komponento tipas: %s
pl_pl: Nieobs³ugiwany komponent typu: %s
tr_tr: Bilinmeyen bileþen tipi: %s

source: Unknown
fi_fi: Tuntematon
lt_lt: Neþinomas
pl_pl: Nieznane
tr_tr: Bilinmeyen

source: Unknown Date
fi_fi: Tuntematon p‰iv‰m‰‰r‰
lt_lt: Data neþinoma
pl_pl: Nieznana data
tr_tr: Bilinmeyen Tarih

source: Unknown IMAP response from the server. Server Responded: %s
fi_fi: Tuntematon vastaus IMAP-palvelimelta. Palvelimen ilmoitus oli: %s
lt_lt: Neþinomas IMAP serverio atsakymas. Serveris atsakë: %s
pl_pl: Nieznana odpowied¼ IMAP z serwera. Serwer odpowiedzia³: %s
tr_tr: Sunucudan bilinmeyen IMAP cevabý. Sunucunun Cevabý: %s

source: Unknown Meeting
fi_fi: Tuntematon tapaaminen
lt_lt: Neþinomas susirinkimas
pl_pl: Nieznane spotkanie
tr_tr: Bilinmeyen Toplantý

source: Unknown Recipient
fi_fi: Tuntematon vastaanottaja
lt_lt: Neþinomas adresatas
pl_pl: Nieznany odbiorca
tr_tr: Bilinmeyen Alýcý

source: Unknown Task
fi_fi: Tuntematon teht‰v‰
lt_lt: Neþinomas darbas
pl_pl: Nieznane zadanie
tr_tr: Bilinmeyen Görev

source: Unload Passphrase
fi_fi: Poista salasanateksti
lt_lt: Atjungti slaptà frazæ
pl_pl: ¦ci±gnij has³o
tr_tr: Geçiþ Tümceciðini Kaldýr

source: Unnamed
fi_fi: Nimetˆn
lt_lt: Neávardintas
lv_lv: Nenosaukts
pl_pl: Bez nazwy
tr_tr: Ýsimsiz

source: Unseen
fi_fi: Uusi
lt_lt: Neskaityti
lv_lv: Neredzçts
pl_pl: Niewidziane
tr_tr: Okunmamýþ

source: Unseen messages
fi_fi: Uudet viestit

source: Unsubscribe
fi_fi: Lopeta tilaus
lt_lt: Nebeprenumeruoti
pl_pl: Wypisz
tr_tr: Üyelikten Çýk

source: Update
fi_fi: P‰ivit‰
lt_lt: Atnaujinti
pl_pl: Zaktualizuj
tr_tr: Yükle

source: Update in my calendar
fi_fi: P‰ivitys kalenterissani

source: Update respondent status
fi_fi: P‰ivit‰ vastaajan tilatiedot
lt_lt: Atnaujinti atsakovø statusà
pl_pl: Zaktualizuj status respondenta
tr_tr: Cevaplayýcý durumunu güncelle

source: Update this event on my calendar
fi_fi: Lis‰‰ t‰m‰ tapahtuma kalenteriini
lt_lt: Atnaujintá ðá ávyká mano kalendoriuje
pl_pl: Zaktualizuj to zdarzenie w moim kalendarzu
tr_tr: Bu etkinliði takvimimde güncelle

source: Upload:
fi_fi: Tuo palvelimelle:
lt_lt: Nusiøsti:
pl_pl: Wgraj:
tr_tr: Yükle:

source: Use Default Value
fi_fi: K‰yt‰ oletusarvoa
lt_lt: Naudoti standartinæ reikðmæ
lv_lv: Lietot noklusçto vçrtîbu
pl_pl: U¿yj warto¶ci domy¶lnej
tr_tr: Ön tanýmlý Deðeri Kullan

source: Use IMAP folder subscriptions?
fi_fi: K‰yt‰ IMAP-protokollan kansioiden tilausta.
lt_lt: Naudoti IMAP katalogø prenumeratà?
pl_pl: U¿ywaæ subskrypcji folderu IMAP?
tr_tr: IMAP dizininin üyelikleri kullanýlsýn mý?

source: Use Virtual Trash
fi_fi: K‰yt‰ virtuaaliroskakoria

source: User
fi_fi: K‰ytt‰j‰
lt_lt: Vartotojas
pl_pl: U¿ytkownik
tr_tr: Kullanýcý

source: User "%s" successfully given the specified rights for the folder "%s".
fi_fi: K‰ytt‰j‰lle "%s" onnistuttiin antamaan oikeudet kansioon "%s".
lt_lt: Vartotojui "%s" sëkmingai suteiktos teisës kataloge "%s".
pl_pl: U¿ytkownik "%s" uzyska³ podane prawa do folderu "%s".
tr_tr: "%s" kullanýcýsýna "%s" dizini için belirtilen haklar baþarýyla verildi.

source: Username
fi_fi: K‰ytt‰j‰tunnus
lt_lt: Vartotojo vardas
lv_lv: Lietotâja vârds
pl_pl: U¿ytkownik
tr_tr: Kullanýcý Adý

source: Username:
fi_fi: K‰ytt‰j‰tunnus:
lt_lt: Vartotojo vardas:
pl_pl: U¿ytkownik:
tr_tr: Kullanýcý Adý:

source: Username:
fi_fi: K‰ytt‰j‰tunnus:
lt_lt: Vartotojo vardas:
pl_pl: U¿ytkownik:
tr_tr: Kullanýcý adý:

source: View
fi_fi: N‰yt‰
lt_lt: Rodyti
pl_pl: Zobacz
tr_tr: Görüntüle

source: View %s
fi_fi: N‰yt‰ %s
lt_lt: Rodyti %s
lv_lv: Skatît %s
pl_pl: Zobacz %s
tr_tr: Görüntüle %s

source: View %s Public Key
fi_fi: N‰yt‰ julkinen avain %s
lt_lt: Rodyti %s vieðàjá raktà
pl_pl: Zobacz klucz publiczny %s
tr_tr: %s Açýk Anahtarýný Görüntüle

source: View Attachment
fi_fi: N‰yt‰ liite
lt_lt: Rodyti prikabintà failà
pl_pl: Zobacz za³±cznik
tr_tr: Eki Göster

source: View Messages
fi_fi: N‰yt‰ viestit
lt_lt: Rodyti laiðkus
pl_pl: Zobacz wiadomo¶ci
tr_tr: Ýletileri Göster

source: View Personal Private Key
fi_fi: N‰yt‰ henkilˆkohtainen salainen avain
lt_lt: Rodyti slaptàjá raktà
pl_pl: Zobacz osobisty klucz prywatny
tr_tr: Kiþisel Özel Anahtarý Görüntüle

source: View Personal Public Key
fi_fi: N‰yt‰ henkilˆkohtainen julkinen avain
lt_lt: Rodyti vieðàjá raktà
pl_pl: Zobacz osobisty klucz publiczny
tr_tr: Kiþisel Açýk Anahtarý Görüntüle

source: View Thread
fi_fi: N‰yt‰ Keskustelus‰ie
lt_lt: Rodyti grupæ
pl_pl: Zobacz w±tek
tr_tr: Konu Öbeðini Görüntüle

source: View attachment in a separate window
fi_fi: N‰yt‰ liite erillisess‰ ikkunassa
lt_lt: Rodyti prikabintà failà atskirame lange
pl_pl: Zobacz za³±cznik w oddzielnym oknie
tr_tr: Eki ayrý bir pencerede görüntüle

source: View content in a separate window
fi_fi: N‰yt‰ viestin sis‰ltˆ erillisess‰ ikkunassa
lt_lt: Rodyti turiná atskirame lange
pl_pl: Zobacz zawarto¶æ w oddzielnym oknie
tr_tr: Ýçeriði ayrý bir pencerede görüntüle

source: View event
fi_fi: N‰yt‰ tapahtuma
lt_lt: Perþiûrëti ávyká
pl_pl: Zobacz zdarzenie
tr_tr: Olayý Görüntüle

source: View messages in %s
fi_fi: N‰yt‰ viestit kansiossa %s
lt_lt: Perþiûrëti laiðkus kataloge %s
pl_pl: Zobacz wiadomo¶ci w %s
tr_tr: %s içindeki iletileri görüntüle

source: View or mailbox to display after login:
fi_fi: N‰kym‰ tai postikansio, joka n‰ytet‰‰n sis‰‰nkirjautumisen j‰lkeen:
lt_lt: Prisijungus rodyti ðá katalogà:
lv_lv: Skats vai pastkaste ko parâdît pçc pieslçgðanâs:
pl_pl: Widok lub skrzynka do wy¶wietlenia po zalogowaniu:
tr_tr: Giriþten sonra gösterilecek görünüm yada posta kutusu:

source: View task
fi_fi: N‰yt‰ teht‰v‰
lt_lt: Perþiûrëti darbà
pl_pl: Zobacz zadanie
tr_tr: Görevi Görüntüle

source: Virtual Folder
fi_fi: Virtuaalikansiot
lt_lt: Virtualus katalogas
pl_pl: Folder wirtualny
tr_tr: Sanal Dizin

source: Virtual Folder "%s" created succesfully.
fi_fi: Virtuaalikansio "%s" on luotu.
lt_lt: Virtualus katalogas "%s" sukurtas sëkmingai.
pl_pl: Utworzono wirtualny folder "%s".
tr_tr: Sanal Dizin "%s" baþarýyla yaratýldý.

source: Virtual Folders
fi_fi: Virtuaalikansiot
lt_lt: Virtualûs katalogai
pl_pl: Foldery wirtualne
tr_tr: Sanal Dizinler

source: Virtual Folders require a label.
fi_fi: Virtuaalikansioille pit‰‰ antaa nimi.
lt_lt: Virtualiam katalogui reikia pavadinimo.
pl_pl: Foldery wirtualne wymagaj± etykiety.
tr_tr: Sanal Dizinler bir etiket gerektirmektedir.

source: Virtual INBOX
fi_fi: Virtuaali INBOX
lt_lt: Virtualus INBOX
pl_pl: Wirtualna skrzynka odbiorcza
tr_tr: Sanal Gelen Kutusu

source: Virtual INBOX Folder
fi_fi: Virtuaali INBOX-kansio
lt_lt: Virtualus INBOX katalogas
pl_pl: Folder wirtualnej skrzynki odbiorczej
tr_tr: Sanal Gelen Kutusu Dizini

source: Virtual Trash
fi_fi: Virtuaaliroskakori
lt_lt: Virtuali ðiukðliadëþë
pl_pl: Wirtualny kosz
tr_tr: Sanal Çöp

source: Virtual Trash Folder
fi_fi: Virtuaaliroskakorikansio
lt_lt: Virtualios ðiukðliadëþës katalogas
pl_pl: Wirtualny folder ¶mieci
tr_tr: Sanal Çöp Dizini

source: Virtual folder label:
fi_fi: Virtuaalikansion nimi
lt_lt: Virtualaus katalogo pavadinimas:
pl_pl: Etykieta folderu wirtualnego:
tr_tr: Sanal dizin etiketi:

source: Warning
fi_fi: Varoitus
lt_lt: Dëmesio
lv_lv: Brîdinâjums
pl_pl: Uwaga
tr_tr: Uyarý

source: We cannot verify that this request was really sent by you. It could be a malicious request. If you intended to perform this action, you can retry it now.
fi_fi: Emme voi varmistua siit‰, ett‰ t‰m‰ pyyntˆ on tullut juuri sinulta. Pyyntˆ on voinut tulla vihamieliselt‰ kolmannelta osapuolelta. Jos olet varma, ett‰ pyyntˆ tuli sinulta, niin voit nyt yritt‰‰ toimintoa uudestaan.

source: Welcome to %s
fi_fi: Tervetuloa ohjelmaan %s
lt_lt: Sveiki atvykæ á %s
lv_lv: Laipni lûdzam %s
pl_pl: Witamy w %s
tr_tr: %s Hoþgeldiniz

source: What should we do with spam messages after they have been reported as spam or innocent?
fi_fi: Mit‰ tehd‰‰n roskapostiviesteille kun ne on raportoitu joko roskapostina tai ei roskapostina.
lt_lt: Kà daryti su laiðkais, kai jie paþymimi kaip nepageidaujami (spam) arba kaip ne nepageidaujami?
pl_pl: Co nale¿y zrobiæ z wiadomo¶ci± spamow± po zg³oszeniu jej jako spam lub niewinna?
tr_tr: Ýstenmeyen iletiler, istenmeyen ileti veya temiz olarak rapor edildikten sonra ne yapýlsýn?

source: When deleting messages, move them to your Trash folder instead of marking them as deleted?
fi_fi: Kun viestej‰ poistetaan, siirr‰ ne roskakorikansioon sen sijaan, ett‰ ne merkitt‰isiin poistetuksi.
lt_lt: Kai laiðkas iðtrinamas, jis perkeliamas á ðiukðliadëþæ, o ne þymimas kaip iðtrintas?
pl_pl: Podczas usuwania wiadomo¶ci, przenosiæ je do folderu ¶mieci zamiast oznaczaæ jak usuniête?
tr_tr: Ýletileri silerken, silinecek olarak iþaretlemek yerine Çöp Kutusuna taþýnsýn mý?

source: When opening a new mailbox for the first time, which page do you want to start on?
fi_fi: Kun uusi postikansio aukaistaan ensimm‰isen kerran, niin milt‰ sivulta haluat aloittaa?
lt_lt: Kurá puslapá norite matyti, pirmà kartà atidarant katalogà?
pl_pl: Któr± stronê wy¶wietliæ jako pierwsz±, podczas otwierania po raz pierwszy nowej skrzynki pocztowej?
tr_tr: Yeni bir posta kutusunu ilk defa açýlýrken, hangi sayfadan baþlamak istersiniz?

source: When replying/forwarding to a message, should we use the same format as the original message?
fi_fi: Kun vastataan/edelleenl‰hetet‰‰n viestiin, k‰ytet‰‰nkˆ samaa muotoa kuin alkuper‰isess‰ viestiss‰.
lt_lt: Ar naudoti pradinio laiðko formatà atsakant/persiunèiant laiðkus?
pl_pl: U¿ywaæ takiego samego formatu, jak w wiadomo¶ci oryginalnej, przy przekazywaniu/odpowiadaniu na wiadomo¶æ?
tr_tr: Bir iletiyi cevaplarken/yönlendirirken özgün iletinin yapýsý mý kullanýlsýn?

source: When saving sent-mail, should we save attachment data?
fi_fi: Talletettaessa l‰htevi‰ viestej‰, talleta myˆs l‰hetetty liitetiedosto.
lt_lt: Kai iðsaugomas iðsiøstas laiðkas, ar iðsaugoti ir prikabintus failus?
pl_pl: Zapisywaæ dane za³±czników podczas zapisywania sent-mail?
tr_tr: Gönderilmiþ postalarý kaydederken, eklerde kaydedilsin mi?

source: When sending mail or expanding addresses, what domain should we append to unqualified addresses (email addresses without "@")?
fi_fi: Kun l‰hetet‰‰n viesti‰ laajentamattomiin osoitteisiin, niin mik‰ domain-tieto lis‰t‰‰n ep‰m‰‰r‰isiin osoitteisiin (s‰hkˆpostiosoitteet ilman "@"-merkki‰)?
lt_lt: Koká internetiná adresà pridëti prie el. paðto adresø (adresø be "@"), siunèiant paðtà arba iðskleidþiant adresus?
pl_pl: Jak± domenê do³±czyæ to niekwalifikowanych adresów (adresy email bez "@"), podczas wysy³ania poczty lub rozwijania adresów?
tr_tr: Elektronik posta gönderirken yada adresleri geniþletirken, hangi etki alaný belirsiz adreslere eklensin ("@" içermeyen adresler)

source: Where do you want to display links to alternative formats of a message?
fi_fi: Miss‰ haluat n‰ytt‰‰ linkit viestin vaihtoehtoisiin muotoihin?
lt_lt: Kurioje vietoje norite rodyti nuorodas á alternatyviø formatø laiðko dalis?
pl_pl: Gdzie wy¶wietlaæ odno¶niki do alternatywnych formatów wiadomo¶ci?
tr_tr: Bir iletinin farklý yapýlardaki baðlantýlarýný nerede görüntülenmesini istersiniz?

source: Where should the cursor be located in the compose text area by default?
fi_fi: Mihin kursori asetetaan oletuksena kun viesti‰ kirjoitetaan?
lt_lt: Kurioje vietoje rodyti kursoriø laiðko raðymo lange?
pl_pl: Gdzie domy¶lnie powinien znajdowaæ siê kursor w polu tekstowym tworzonej wiadomo¶ci?
tr_tr: Ýmleç, metin düzenleme pencerisinde öntanýmlý olarak nerede bulunsun?

source: Whitelist
fi_fi: Valkoinen lista
lt_lt: Visada leisti
pl_pl: Bia³a lista
tr_tr: Beyaz Liste

source: Year
fi_fi: Vuosi
lt_lt: Metai
pl_pl: Rok
tr_tr: Yýl

source: Yes
fi_fi: Kyll‰
lt_lt: Taip
lv_lv: Jâ
pl_pl: Tak
tr_tr: Evet

source: You are about to fetch email from the following account(s):
fi_fi: Olet hakemassa s‰hkˆpostia seuraavilta s‰hkˆpostitileilt‰:
lt_lt: Jûs bandote paimti laiðkus ið ðios(iø) sàskaitos(ø):
pl_pl: Zamierzasz pobraæ pocztê z nastêpuj±cych kont:
tr_tr: Takip eden hesaplardan posta getirmek üzeresiniz.

source: You are attempting to delete all messages contained in the following folder(s).
fi_fi: Olet poistamassa kaikkia viestej‰ seuraavista kansioista.
lt_lt: Jûs bandote iðtrinti visus laiðkus ðiame(iuose) kataloge(uose).
pl_pl: Próbujesz skasowaæ wszystkie wiadomo¶ci zawarte w nastêpuj±cych folderach.
tr_tr: Seçilmiþ dizin(ler)deki bütün iletileri silinmesini deniyorsunuz

source: You are attempting to delete the following folder(s).
fi_fi: Olet poistamassa seuraavia kansioita.
lt_lt: Jûs bandote iðtrinti ðá(uos) katalogà(us).
pl_pl: Próbujesz skasowaæ nastêpuj±ce foldery.
tr_tr: Seçilmiþ dizin(ler)in silinmesini deniyorsunuz.

source: You are copying/moving to a new folder.
fi_fi: Olet kopioimassa/siirt‰m‰ss‰ viestej‰ uuteen kansioon.
lt_lt: Jûs kopijuojate/perkeliate á kità katalogà.
pl_pl: Kopiujesz/przenosisz do nowego folderu.
tr_tr: Yeni bir dizine kopyalýyorsunuz/taþýyosunuz.

source: You are creating a sub-folder to
fi_fi: Olet tekem‰ss‰ alikansiota kansiolle
lt_lt: Jûs kuriate pakatologá kataloge
pl_pl: Tworzysz podfolder w
tr_tr: Altdizin yaratýyorsunuz:

source: You are creating a top-level folder.
fi_fi: Olet tekem‰ss‰ ylimm‰n tason kansiota.
lt_lt: Jûs kuriate katalogà.
lv_lv: Jûs veidojat augðçjâ lîmeòa mapi.
pl_pl: Tworzysz g³ówny folder.
tr_tr: Üstdüzey bir dizin yaratýyorsunuz.

source: You are not allowed to create folders.
fi_fi: Ylimm‰n tason kansioiden luonti on estetty.
lt_lt: Jûs neturite teisiø kurti katalogø.
pl_pl: Nie mo¿esz tworzyæ folderów.
tr_tr: Dizin oluþturma hakkýnýz yok.

source: You are not allowed to create more than %d folders.
fi_fi: Et voi luoda enemp‰‰ kuin %d kansiota.
lt_lt: Jûs neturite teisiø kurti daugiau nei %d katalogø(o).
pl_pl: Nie mo¿esz utworzyæ wiêcej ni¿ %d folderów.
tr_tr: %d'den fazla dizin yaratmanýza izin verilmiyor.

source: You are not allowed to send messages to more than %d recipients within %d hours.
fi_fi: Sinulla ei ole lupaa l‰hett‰‰ viestej‰ useammalle kuin %d vastaanottajalle %d tunnissa.
lt_lt: Jûs negalite siøsti laiðkø daugiau nei %d adresatø per %d valandø(à).
pl_pl: Nie mo¿esz wysy³aæ wiadomo¶ci do wiêcej ni¿ %d odbiorców w ci±gu %d godzin.
tr_tr: %d alýcýdan daha fazlaya %d saat içinde ileti gönderemezsiniz.

source: You are not allowed to send messages to more than %d recipients.
fi_fi: Sinulla ei ole lupaa l‰hett‰‰ viestej‰ useammalle kuin %d vastaanottajalle.
lt_lt: Jûs negalite siøsti laiðkø daugiau nei %d adresatø vienu metu.
pl_pl: Nie mo¿esz wysy³aæ wiadomo¶ci do wiêcej ni¿ %d odbiorców.
tr_tr: %d alýcýdan daha fazlaya ileti gönderemezsiniz.

source: You are renaming the folder:
fi_fi: Olet nime‰m‰ss‰ uudelleen kansiota:
lt_lt: Jûs pervardinate katalogà:
pl_pl: Zmieniasz nazwê folderu:
tr_tr: Yeniden adlandýrýlan dizin:

source: You can use the following placeholders in the stationery text: %c for the current message content; %s for the signature.
fi_fi: Voit k‰ytt‰‰ seuraavia merkkijonoja erikoismerkityksess‰ kirjepohjassa: %c tarkoittaa viestin sen hetkist‰ sis‰ltˆ‰; %s allekirjoitusta.
lt_lt: Laiðko ðablone galite naudoti ðiuos kintamuosius: %c laiðko turiniui; %s paraðui.
pl_pl: W tre¶ci papeterii mo¿esz u¿ywaæ nastêpuj±cych oznaczeñ: %c dla tre¶ci bie¿±cej wiadomo¶ci; %s dla sygnatury.
tr_tr: Kýrtasiye metninde sayýlan alanlarý kullanabilirsiniz: %c etkin ileti içerikleri için; %s de imzalar için.

source: You cannot unsubscribe from "%s".
fi_fi: Et voi lopettaa tilausta kansioon "%s".
lt_lt: Jûs negalite atsiprenumeruoti "%s".
pl_pl: Nie mo¿esz wypisaæ siê z "%s".
tr_tr: "%s" üyeliðinden çýkamazsýnýz.

source: You did not agree to the Terms of Service agreement, so you were not allowed to login.
fi_fi: Et hyv‰ksynyt j‰rjestelm‰n k‰yttˆehtoja, joten et voi kirjautua sis‰‰n.
lt_lt: Jûs nesutikote su registracijos sàlygomis, todël prisijungti negalite.
pl_pl: Nie wyrazi³e¶ zgody na warunki ¶wiadczenia us³ugi, wiêc nie mo¿esz siê zalogowaæ.
tr_tr: Hizmet Koþullarý anlaþmasýný onaylamadýnýz, bu sebeble giriþ yapmanýza izin verilmemektedir.

source: You do not have permission to change access to this folder.
fi_fi: Sinulla ei ole oikeuksia muuttaa t‰m‰n kansion oikeuksia
lt_lt: Jûs neturite teisiø keisti teisiø á ðá katalogà.
pl_pl: Nie masz uprawnieñ do zmiany dostêpu do tego folderu.
tr_tr: Bu dizinin eriþim haklarýný deðiþtirmek için izniniz yok.

source: You forwarded this message on %%s to the following recipients: %s.
fi_fi: V‰litit t‰m‰n viestin %%s vastaanottajille: %s.
lt_lt: %%s jûs persiuntëte ðá laiðkà ðiems adresatams: %s.
pl_pl: Przekierowa³e¶ t± wiadomo¶æ na %%s do nastêpuj±cych odbiorców: %s.
tr_tr: Bu iletiyi takip eden alýcýlara %%s de ilettiniz: %s.

source: You have %s new messages.
fi_fi: Sinulle on %s uutta viesti‰.
lt_lt: Jûs gavote %s naujus laiðkus.
lv_lv: Jums ir %s jaunas vçstules.
pl_pl: Masz %s nowych wiadomo¶ci.
tr_tr: %s yeni iletiniz var.

source: You have 1 new message.
fi_fi: Sinulle on 1 uusi viesti.
lt_lt: Jûs gavote 1 naujà laiðkà.
lv_lv: Jums ir viena jauna vçstule.
pl_pl: Masz 1 now± wiadomo¶æ.
tr_tr: 1 yeni iletiniz var.

source: You have activated move to Trash but no Trash folder is defined. You will be unable to delete messages until you set a Trash folder in the preferences.
fi_fi: Olet aktivoinut siirr‰ roskakorikansioon, mutta roskakorikansiota ei ole m‰‰ritelty. Et voi poistaa viestej‰ ennenkuin m‰‰rittelet roskakorikansion asetuksissa.

source: You have already submitted this page.
fi_fi: Olet jo l‰hett‰nyt t‰m‰n sivun.
lt_lt: Jûs jau iðsiuntëte ðá laiðkà.
pl_pl: Ju¿ wys³a³e¶ t± stronê.
tr_tr: Bu sayfayý zaten iletmiþsiniz.

source: You have new mail in:
fi_fi: Sinulle uusi viesti kansiossa:
lt_lt: Naujø laiðkø yra:
pl_pl: Masz now± pocztê w:
tr_tr: Yeni iletinizin yeri:

source: You have not configured any external mail accounts.
fi_fi: Et ole m‰‰ritellyt ulkoisia s‰hkˆpostitilej‰.
lt_lt: Jûs nesikonfigûravote nei vienos iðorinës el. paðto sàskaitos.
pl_pl: Nie skonfigurowa³e¶ ¿adnych zewnêtrznych kont pocztowych.
tr_tr: Dýþ eposta hesabý tanýmlamamýþsýnýz.
