Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: Are you sure you wish to empty your spam folder?
fi_fi: Oletko varma, ett‰ haluat tyhjent‰‰ roskapostikansion?
lt_lt: Ar tikrai norite iðvalyti nepageidaujamø laiðkø katalogà?
pl_pl: Czy na pewno chcesz opró¿niæ Twój folder spamu?
tr_tr: Spam kutunuzu boþaltmak istediðinizden emin misiniz?

source: Are you sure you wish to empty your trash folder?
fi_fi: Oletko varma, ett‰ haluat tyhjent‰‰ roskakorikansion?
lt_lt: Ar tikrai norite iðvalyti ðiukðliadëþæ?
lv_lv: Vai jûs tieðâm vçlaties iztukðot atkritumu mapi?
pl_pl: Czy na pewno chcesz opró¿niæ Twój folder ¶mieci?
tr_tr: Çöp kutunuzu boþaltmak istediðinizden emin misiniz?

source: Are you sure you wish to permanently delete these messages?
fi_fi: Oletko aivan varma, ett‰ haluat lopullisesti poistaa n‰m‰ viestit?
lt_lt: Ar tikrai norite iðtrinti ðiuos laiðkus?
pl_pl: Czy na pewno chesz bezpowrotnie skasowaæ te wiadomo¶ci?
tr_tr: Bu iletileri kalýcý olarak silmek istediðinizden emin misiniz?

source: Are you sure you wish to report this message as innocent?
fi_fi: Oletko varma, ett‰ haluat raportoida t‰m‰n viestin viattomana?
lt_lt: Ar tikrai norite paskelbti ðá laiðkà kaip ne nepageidaujamà?
pl_pl: Czy na pewno chcesz zg³osiæ tê wiadomo¶æ jako niewinn±?
tr_tr: Bu iletiyi temiz olarak rapor etmek istediðinizden emin misiniz?

source: Are you sure you wish to report this message as spam?
fi_fi: Oletko varma ett‰ haluat raportoida t‰m‰n viestin roskapostina?
lt_lt: Ar tikrai norite paskelbti ðá laiðkà kaip nepageidaujamà?
pl_pl: Czy na pewno chcesz zg³osiæ t± wiadomo¶æ jako spam?
tr_tr: Bu iletiyi istenmeyen ileti olarak bildirmek istiyor musunuz?

source: Arrival Time
fi_fi: Saapumisaika
lt_lt: Gauta
lv_lv: Saòemðanas laiks
pl_pl: Czas otrzymania
tr_tr: Geliþ Zamaný

source: Ascending
fi_fi: Nouseva
lt_lt: Didëjimo tvarka
lv_lv: Augoði
pl_pl: Rosn±co
tr_tr: Artan

source: Ask
fi_fi: Kysy
lt_lt: Klausti
pl_pl: Popro¶
tr_tr: Sor

source: Attach Files
fi_fi: Liit‰ tiedostot
lt_lt: Prikabinti failus
pl_pl: Za³±cz pliki
tr_tr: Dosya Ekle

source: Attach a copy of your PGP public key to the message?
fi_fi: Liit‰ viestiin kopio julkisesta PGP-avaimestasi.

source: Attach your contact information to the message?
fi_fi: Liit‰ viestiin kopio yhteystiedoistaisi.

source: Attached File:
fi_fi: Liitetty tiedosto:
lt_lt: Prikabinta:
pl_pl: Do³±czony plik:
tr_tr: Dosya Ekle:

source: Attached file "%s" exceeds the attachment size limits. File NOT attached.
fi_fi: Tiedosto "%s" ylitt‰‰ liitetiedostojen suurimman sallitun koon. Tiedostoa EI liitetty.
lt_lt: Failas "%s" virðyjo leistinà dydá. Failas NEPRIKABINTAS.
pl_pl: Do³±czony plik "%s" przekracza granicê rozmiaru za³±cznika. Plik NIE zosta³ do³±czony.
tr_tr: Eklenmek istenen dosya "%s" ek boyut limitini aþýyor.Dosya EKLENMEYECEK

source: Attached is a reply to a calendar request you sent.
fi_fi: Liitteen‰ on vastaus l‰hett‰m‰‰si kalenteritietopyyntˆˆn.
lt_lt: Prikabintas failas yra atsakymas á jûsø iCalendar uþklausà.
pl_pl: Do³±czono odpowied¼ do pro¶by kalendarza, któr± wys³a³e¶.
tr_tr: Ekteki sizin takvim isteðinize yanýttýr.

source: Attachment
fi_fi: Liite
lt_lt: Failas
lv_lv: Pielikums
pl_pl: Za³±cznik
tr_tr: Ek Olarak

source: Attachment %s deleted.
fi_fi: Liite %s on poistettu.
lt_lt: Prikabintas failas %s iðtrintas.
pl_pl: Skasowano za³±cznik %s.
tr_tr: %s eki silindi.

source: Attachment Information
fi_fi: Liitteiden tiedot
lt_lt: Duomenys apie prikabintà failà
pl_pl: Informacja o za³±czniku
tr_tr: Ek Bilgisini

source: Attachment stripped: Original attachment type
fi_fi: Liite poistettu: Alkuper‰isen liitetiedoston tyyppi
lt_lt: Prikabintas failas iðtrintas: failo tipas
pl_pl: Wyciêto za³±cznik: Oryginalny rodzaj za³±cznika
tr_tr: Ek bölündü: Özgün ek türü

source: Attachments
fi_fi: Liitteet
lt_lt: Prikabinti failai
lv_lv: Pielikumi
pl_pl: Za³±czniki
tr_tr: Ekler

source: Attendees
fi_fi: Osallistujat
lt_lt: Dalyviai
pl_pl: Uczestnicy
tr_tr: Katýlýmcýlar

source: Attention
fi_fi: Huomio
lt_lt: Dëmesio
pl_pl: Uwaga
tr_tr: Uyarý

source: Auth_imp: Required IMAP extension not found.
fi_fi: Auth_imp: Tarvittavaa IMAP-laajennusta ei lˆytynyt.
lt_lt: Auth_imp: nerastas reikalingas IMAP modulis.
pl_pl: Auth_imp: Nie znaleziono wymaganego rozszerzenia IMAP.
tr_tr: Auth_imp: Gerekli IMAP uzantýsý bulunamadý.

source: Authentication failed.
fi_fi: Autentikointi ep‰onnistui.
tr_tr: Doðrulama baþarýsýz oldu.

source: Automatically show images in HTML messages when the sender is in my address book?
fi_fi: N‰yt‰ HTML-viestien kuvat automaattisesti vain jos l‰hett‰j‰ on mainittu osoitekirjassani.
lt_lt: Automatiðkai rodyti paveikslëlius HTML laiðkuose, jeigu siuntëjas yra mano adresø knygelëje?
tr_tr: Gönderen adres defterimde ise görüntüler otomatik olarak HTML iletilerinin içinde gösterilsin mi?

source: Available Address books:
fi_fi: K‰ytett‰viss‰ olevat osoitekirjat:
lt_lt: Galimos adresø knygelës:
pl_pl: Dostêpne ksi±¿ki adresowe:
tr_tr: Mevcut Adres Defteri:

source: Awaiting Response
fi_fi: Odotetaan vastausta
lt_lt: Laukiama atsakymo
pl_pl: Oczekiwanie na odpowied¼
tr_tr: Yanýt Bekliyor

source: Bac_k to %s
fi_fi: Palaa _takaisin %s
lt_lt: Gráþ_ti á %s
pl_pl: Powrót do %s
tr_tr: _Geri dön %s

source: Back to %s
fi_fi: Palaa takaisin %s
lt_lt: Gráþti á %s
lv_lv: Atpakaï uz %s
pl_pl: Powrót do %s
tr_tr: Geri dön %s

source: Back to Multiple Message View Index
fi_fi: Takaisin usean viestin hakemiston‰kym‰‰n
lt_lt: Atgal á laiðkø rodyklæ
pl_pl: Powrót do indeksu widoku wielu wiadomo¶ci
tr_tr: Toplu Ýleti Gösteri Ýndexine Geri Dön

source: Back to Thread Display
fi_fi: Takaisin keskustelus‰ien‰kym‰‰n
lt_lt: Atgal á grupiø rodymà
pl_pl: Powrót do wy¶wietlanego w±tka
tr_tr: Ýzlek Görüntüsüne Geri Dön

source: Background Color
fi_fi: Taustav‰ri
tr_tr: Arkaplan Rengi

source: Bad login name or password.
fi_fi: V‰‰r‰ k‰ytt‰j‰tunnus tai salasana.
lt_lt: Blogas vartotojo vardas arba slaptaþodis.
pl_pl: Nieprawid³owa nazwa logowania lub has³o.
tr_tr: Yanlýþ kullanýcý ismi veya þifre.

source: Bad or malformed request. Server Responded: %s
fi_fi: V‰‰r‰ tai virheellinen pyyntˆ. Palvelimen ilmoitus oli: %s
lt_lt: Bloga arba neteisingai suformuluota uþklaisa. Serverio atsakymas: %s
pl_pl: Nieprawid³owe lub zniekszta³cone ¿±danie. Serwer odpowiedzia³: %s
tr_tr: Yanlýþ veya kötü yapýlandýrýlmýþ istek. Sunucu Cevabý: %s

source: Bad request: %s
fi_fi: Ep‰kelpo pyyntˆ: %s
lt_lt: Bloga uþklausa: %s
pl_pl: Nieprawid³owe ¿±danie: %s
tr_tr: Yanlýþ istek: %s

source: Bcc
fi_fi: Piilokopio
pl_pl: UDW
tr_tr: Gizli kk

source: Before Signature
fi_fi: Ennen allekirjoitustasi
lt_lt: Prieð paraðà
pl_pl: Przed sygnatur±
tr_tr: Ýmza Öncesi

source: Below is the raw text of the status information message.
fi_fi: Alla on tilatietoviesti raakamuodossa.
lt_lt: Detalus laiðko tekstas
pl_pl: Poni¿ej znajduje siê surowy tekst wiadomo¶ci z informacj± o statusie.
tr_tr: Durum bilgi iletisinin ham metin hali aþaðýdadýr.

source: Below the message text
fi_fi: Viestin tekstin alla
lt_lt: Po laiðko tekstu
pl_pl: Pod tre¶ci± wiadomo¶ci
tr_tr: Ýleti gövdesi altýnda

source: Blacklist
fi_fi: Musta lista
lt_lt: Blokuoti
lv_lv: Melnais saraksts
pl_pl: Czarna lista
tr_tr: Kara Liste

source: Block images in HTML messages unless they are specifically requested?
fi_fi: ƒl‰ n‰yt‰ HTML-viestien kuvia, ellet niit‰ erikseen pyyd‰.
lt_lt: Blokuoti paveikslëlius HTML laiðkuose, nebent buvo pareikalauta kitaip?
pl_pl: Blokowaæ obrazki w wiadomo¶ciach HTML, chyba ¿e na w³asne ¿±danie?
tr_tr: Özellikle istenmemiþse HTML iletilerinin içindeki görüntüler engellensin mi?

source: Body
fi_fi: Sis‰ltˆ
lt_lt: Laiðko turinys
lv_lv: Íermenis
pl_pl: Tre¶æ
tr_tr: Ýçerik

source: Body Text Only
fi_fi: Vain viestin leip‰teksti
lt_lt: Tik tekstà
pl_pl: Tylko tekst
tr_tr: Sadece Gövde

source: Body Text with Attachments
fi_fi: Viestin leip‰teksti liitetiedostoineen
tr_tr: Eklerle Birlikte Metin

source: Bold
fi_fi: Korostettu
tr_tr: Kalýn

source: Both Header Listing and Body of Message
fi_fi: Viestin otsikko ja viestin sis‰ltˆ
lt_lt: Ir antraðtës ir laiðko tekstas
pl_pl: Lista w nag³ówku oraz w tre¶ci wiadomo¶ci
tr_tr: Baþlýk Bilgileri ve Ýleti Ýçeriðinin her ikiside

source: Bottom
fi_fi: Alla
lt_lt: Apaèioje
pl_pl: Na dole
tr_tr: Alt

source: Bulleted List
fi_fi: J‰rjestelem‰tˆn lista
tr_tr: Maddeler Halinde Liste

source: CRAM-MD5 or DIGEST-MD5 requires PEAR's Auth_SASL package to be installed.
fi_fi: CRAM-MD5 tai DIGEST-MD5 k‰yttˆ vaatii, ett‰ PEAR:n AUTH_SASL-laajennus on asennettuna.
lt_lt: CRAM-MD5 arba DIGEST-MD5 autentifikacijos bûdui reikalingas Auth_SASL PEAR modulis.
pl_pl: CRAM-MD5 lub DIGEST-MD5 wymaga zainstalowanego pakietu PEAR'a Auth_SASL.
tr_tr: CRAM-MD5 veya DIGEST-MD5 PEAR'in Auth_SASL paketinin kurulmasýný gerektiriyor.

source: C_harset
fi_fi: Me_rkistˆ
lt_lt: K_oduotë
pl_pl: Kodowanie
tr_tr: Karakter _Seti

source: Calendar
fi_fi: Kalenteri
lt_lt: Kalendorius
pl_pl: Kalendarz
tr_tr: Takvim

source: Cancel
fi_fi: Peru
lt_lt: Atðaukti
lv_lv: Atcelt
pl_pl: Anuluj
tr_tr: Ýptal

source: Cancel Message
fi_fi: Peru viesti
lt_lt: Atsisakyti laiðko
lv_lv: Atcelt vçstuli
pl_pl: Anuluj wiadomo¶æ
tr_tr: Ýletiden Vazgeç

source: Cancelling this message will permanently discard its contents.
fi_fi: Jos perut viestin, niin viestin sis‰ltˆ tuhoutuu.
lt_lt: Atsisakydami laiðko jûs prarasite visà jo turiná.
lv_lv: Atceïot vçstuli, tiks neatgriezeniski izdzçsts tâs saturs.
pl_pl: Anulowanie tej wiadomo¶ci spowoduje trwa³e usuniêcie jej zawarto¶ci.
tr_tr: Bu iletiyi iptal etmek,içeriðinin kalýcý olarak yok olmasina yol açacaktýr.

source: Cannot connect to the remote mail server.
fi_fi: Et‰postipalvelimeen ei saatu yhteytt‰.
lt_lt: Nepavyko prisijungti prie nutolusio paðto serverio.
pl_pl: Nie mo¿na po³±czyæ siê ze zdalnym serwerem poczty.
tr_tr: Uzaktaki eposta sunucusuna baðlanýlamýyor.

source: Cannot connect to the remote mail server:
fi_fi: Et‰postipalvelimeen ei saada yhteytt‰:
lt_lt: Nepavyko prisijungti prie nutolusio paðto serverio:
pl_pl: Nie mo¿na po³±czyæ siê ze zdalnym serwerem poczty:
tr_tr: Uzaktaki eposta sunucusuna baðlanýlamýyor:

source: Cannot directly create mailbox in this folder.
fi_fi: Et voi suoraan luoda kansioita t‰h‰n kansioon.

source: Cannot display - found only %s of %s parts of this message in the current mailbox.
fi_fi: Ei voi n‰ytt‰‰ - Postilaatikossa oli viestist‰ vain %s osiota ja pit‰isi olla %s
lt_lt: Ðio laiðko parodyti negalima - ðiame kataloge rasta %s dalis ið %s.
pl_pl: Nie mo¿na wy¶wietliæ - znaleziono tylko %s z %s czê¶ci tej wiadomo¶ci w bie¿±cej skrzynce.
tr_tr: Görüntülenemiyor - Þu andaki posta kutusunda iletinin sadece %s/%s parçasý bulundu.

source: Cannot move messages to Trash - no Trash mailbox set in preferences.
fi_fi: Et voi siirt‰‰ viestej‰ roskakorikansioon - roskakorikansiota ei ole m‰‰ritelty asetuksissa.

source: Cannot retrieve public key from cache.
fi_fi: Ei voida hakea julkista avainta v‰limuistista.
lt_lt: Ið keðo nepavyko gauti vieðojo rakto.
tr_tr: Açýk anahtarý bellekten çekilemiyor.

source: Cc
fi_fi: Kopio
pl_pl: DW
tr_tr: Kk

source: Certificate import is not available. File upload is not enabled on this server.
fi_fi: Sertifikaattien tuonti ei ole k‰ytett‰viss‰. Tiedostoja ei voi tuoda t‰lle palvelimelle.
lt_lt: Sertifikatø ákelti negalima. Failø ákëlimas ðiame serveryje yra iðjungtas.
pl_pl: Import certyfikatu nie jest mo¿liwy. Wgrywanie plików nie jest w³±czone na tym serwerze.
tr_tr: Sertifika içeri alýnamýyor. Bu sunucuda dosya yükleme etkinleþtirilmemiþtir.

source: Chair Person
fi_fi: Puheenjohtaja
lt_lt: Vadovas
pl_pl: Przewodnicz±cy
tr_tr: Baþkan

source: Change Folder
fi_fi: Muuta kansiota
lt_lt: Pakeisti katalogà
pl_pl: Zmieñ folder
tr_tr: Dizini Deðiþtir

source: Change display options such as how many messages you see on each page and how messages are sorted.
fi_fi: Voit muuttaa n‰kym‰‰n liittyvi‰ asetuksia kuten viestien m‰‰r‰‰ ja j‰rjestyst‰ sivulla.
lt_lt: Vaizdavimo, tokiø kaip, kiek laiðkø rodyti viename lange ir kaip laiðkai turi bûti surûðiuoti, nustatymai.
lv_lv: Izmainît ekrâna parametrus, piemçram, vçstuïu skaitu katrâ lapâ un kâ vçstules tiks kârtotas.
pl_pl: Zmieñ opcje wy¶wietlania, takie jak ilo¶æ wiadomo¶ci widocznych na ka¿dej stronie i sposób sortowania wiadomo¶ci.
tr_tr: Her sayfada kaç ileti görüneceði,iletilerin nasýl sýralanacaðý gibi görüntüleme seçeneklerini deðiþtirin

source: Change mail server and folder settings.
fi_fi: Voit muuttaa postipalvelimen k‰yttˆˆn ja kansioihin liittyvi‰ asetuksia.
lt_lt: Paðto serverio ir katalogø nustatymai.
pl_pl: Zmieñ ustawienia serwera pocztowego i folderów.
tr_tr: Elektronik posta sunucu ve dizin ayarlarýný deðiþtirin.

source: Change the name, address, and signature that people see when they read and reply to your email.
fi_fi: Voit muuttaa l‰hett‰miss‰si s‰hkˆposteissa n‰kyvi‰ nimi- tai osoitetietoja ja k‰ytt‰m‰‰si allekirjoitusta.
lt_lt: Vardo, adreso ir paraðo, kuriuos matys þmonës, skaitantys ir atsakinëjantys á Jûsø laiðkus nustatymai.
lv_lv: Izmainît vârdu, adresi un parakstu, kas bûs redzami vçstuïu saòçmçjiem.
pl_pl: Zmieñ nazwê, adres i sygnaturê, któr± widz± ludzie gdy czytaj± lub odpowiadaj± na twój email.
tr_tr: Ýnsanlarýn gönderdiðiniz elektronik postalarý okurken ve cevaplarken görecekleri adýnýzý,adresinizi ve imzanýzý deðiþtirin.

source: Characters to display:
fi_fi: N‰ytett‰vien merkkien m‰‰r‰:
lt_lt: Rodyti:
pl_pl: Znaki do wy¶wietlenia:
tr_tr: Görüntülenecek Karakterler:

source: Check All/None
fi_fi: Valitse _kaikki/ei mit‰‰n
lt_lt: Paþymëti visus/nieko
pl_pl: Zaznacz wszystko/nic
tr_tr: Tümünü/Hiçbirini Seç

source: Check Spelling
fi_fi: Tarkista oikeinkirjoitus
lt_lt: Patikrinti raðybà
pl_pl: Sprawd¼ pisowniê
tr_tr: Ýmla Denetimi

source: Check _All/None
fi_fi: Valitse _kaikki/ei mit‰‰n
lt_lt: Pa_þymëti visus/nieko
pl_pl: Zaznacz wszystko/nic
tr_tr: Tümü_nü Ýþaretle/Ýþaretleme

source: Check for New Mail
fi_fi: Tarkista uudet s‰hkˆpostit
lt_lt: Tikrinti ar yra naujø laiðkø
pl_pl: Sprawdzaj now± pocztê
tr_tr: Yeni Ýleti için Denetle

source: Check spelling before sending a message?
fi_fi: Tarkista viestin oikeinkirjoitus ennen l‰hett‰mist‰.
lt_lt: Tikrinti klaidas prieð iðsiunèiant laiðkà?
pl_pl: Sprawdzaæ pisowniê przed wys³aniem wiadomo¶ci?
tr_tr: Ýleti göndermeden önce yazým denetimi uygulansýn mý?

source: Checking ...
fi_fi: Tarkistetaan ...
lt_lt: Tikrinama ...
pl_pl: Sprawdzanie ...
tr_tr: Denetleniyor ...

source: Choose Action
fi_fi: Valitse toiminto
lt_lt: Pasirinkite veiksmà
pl_pl: Wybierz czynno¶æ
tr_tr: Ýþlem Seç

source: Choose a mail server:
fi_fi: Valitse postipalvelin:
lt_lt: Pasirinkite paðto serverá:
pl_pl: Wybierz serwer poczty:
tr_tr: Eposta sunucusu seçin:

source: Choose a match or edit the address to the right:
fi_fi: Valitse tai muokkaa osoitteita oikean puoleisessa laatikossa:
lt_lt: Pasirinkite arba redaguokite adresà deðinëje:
pl_pl: Wybierz pasuj±cy lub edytuj adres po prawej stronie:
tr_tr: Eþleþtirmek veya düzenlemek için saða bir adres seçin:

source: Choose the address book to use when adding addresses.
fi_fi: Valitse osoitekirja, johon osoitteet lis‰t‰‰n.
lt_lt: Pasirinkite adresø knygelæ, kurià naudosite pridëdami adresus.
pl_pl: Wybierz ksi±¿kê adresow±, która bêdzie u¿ywana do dodawania adresów.
tr_tr: Adres eklerken kullanýlcak adres defterini seçin.

source: Choose the order of address books to search when expanding addresses.
fi_fi: Valitse osoitteiden laajennuksen yhteydess‰ k‰ytett‰vien osoitekirjojen hakuj‰rjestys:
lt_lt: Pasirinkite adresø knygeliø tvarkà, naudojamà adresø patikrinimui.
pl_pl: Wybierz w jakiej kolejno¶ci przeszukiwaæ ksi±¿ki adresowe podczas rozwijania kontaktów.
tr_tr: Adresleri açarken aranacak adres defterini seçin.

source: Clear Inline Font Specifications
fi_fi: Tyhjenn‰ sis‰llytetyt kirjasinasetukset
tr_tr: Ýçsel Harf Tanýmlarýný Temizle

source: Clear MSOffice tags
fi_fi: Poista MSOffice tagit
tr_tr: MSOffice iþaretlerini temizle

source: Click %s to convert the image file into a format your browser can view.
fi_fi: Napsauta %s muuttaksesi kuvan sellaiseen muotoon, jonka selaimesi pystyy n‰ytt‰m‰‰n.
lt_lt: Norëdami pakeisti paveikslëlá á formatà, kurá supranta jûsø narðyklë, spauskite %s.
pl_pl: Kliknij %s aby przekonwertowaæ plik z obrazem do formatu, który mo¿e wy¶wietliæ Twoja przegl±darka.
tr_tr: Tarayýcýnýzýn gösterebileceði bir biçime çevirmek için %s üzerine týklayýn.

source: Click %s to download the data.
fi_fi: Napsauta %s tallentaaksesi kuvan.
lt_lt: Norëdami atsiøsti duomenis, spauskite %s.
pl_pl: Kliknij %s aby pobraæ dane.
tr_tr: Veriyi indirmek için %s üzerine týklayýn.

source: Click %s to download the image.
fi_fi: Napsauta %s tallentaaksesi kuvan.
lt_lt: Norëdami atsiøsti paveikslëlá, spauskite %s.
pl_pl: Kliknij %s aby pobraæ obraz.
tr_tr: Görüntü dosyasýný indirmek için %s üzerine týklayýn.

source: Click %s to go to %s management page.
fi_fi: Napsauta %s menn‰ksesi %s hallintasivulle.
lt_lt: Spauskite %s, norëdami patekti á %s valdymo puslapá.
pl_pl: Kliknij %s aby przej¶æ do strony zarz±dzania %s.
tr_tr: %s yönetim sayfasýna gitmek için %s üzerine týklayýn.

source: Click %s to view the attachment in a separate window.
fi_fi: Napsauta %s katsoaksesi liitteen erillisess‰ ikkunassa.
lt_lt: Norëdami pamatyti prikabintà failà atskirame lange, spauskite %s.
pl_pl: Kliknij %s aby zobaczyæ za³±cznik w oddzielnym oknie.
tr_tr: Eki ayrý bir pencerede görmek için %s üzerine týklayýn.

source: Click %s to view this multipart/related part in a separate window.
fi_fi: Napsauta %s katsoaksesi t‰m‰n multipart/related osion erillisess‰ ikkunassa.
lt_lt: Norëdami pamatyti susijusias dalis atskirame lange, spauskite %s.
pl_pl: Kliknij %s aby zobaczyæ ten wieloczê¶ciowy/powi±zany fragment w oddzielnym oknie.
tr_tr: Bu çoklu/ilgili parçayý ayrý bir pencerede görmek için %s üzerine týklayýn.

source: Click HERE to verify the message.
fi_fi: Napsauta TƒSTƒ tarkistaaksesi viestin.
lt_lt: Norëdami patikrinti laiðkà, spauskite ÈIA.
pl_pl: Kliknij TUTAJ aby zweryfikowaæ wiadomo¶æ.
tr_tr: Ýletiyi doðrualamak için BURAYA týklayýnýz.

source: Click here to open all mailto: links in %s.
fi_fi: Napsauta t‰st‰ avataksesi kaikki mailto: linkit %s:ss‰.

source: Click on one of your selected address books and then select all fields to search.
fi_fi: Valitse ensin osoitekirja ja valitse sen j‰lkeen ne kent‰t, joista tietoja haetaan.
lt_lt: Pele paþymëkite vienà ið Jûsø adresø knygeliø, o po to pasirinkite laukus paieðkai.
pl_pl: Kliknij na jednej z wybranych ksi±¿ek adresowych, a nastêpnie wybierz wszystkie pola do wyszukania
tr_tr: Seçilmiþ adres defterlerinizden birine týklayýn ve bütün alanlarý aramak için seçin.

source: Clicking on the address will compose a new message to the sender
fi_fi: Napsauttamalla osoitetta voit kirjoittaa uuden viestin l‰hett‰j‰lle.
lt_lt: Paspaudæ ant adreso, sukursite naujà laiðkà adresatui
pl_pl: Klikniêcie na adresie utworzy now± wiadomo¶æ do nadawcy
tr_tr: Adreslere týklamak, gönderene kiþiye yeni bir ileti oluþturacaktýr

source: Clicking on the address will open the message to be read
fi_fi: Napsauttamalla osoitetta voit aukaista viestin luettavaksi.
lt_lt: Paspaudæ ant adreso, atidarysite laiðkà skaitymui
pl_pl: Klikniêcie na adresie otworzy wiadomo¶æ do odczytu
tr_tr: Adreslere týklamak,iletinin okunmak için açýlmasýný saðlayacaktýr.

source: Close
fi_fi: Sulje
lt_lt: Uþdaryti
pl_pl: Zamknij
tr_tr: Kapat

source: Close this window
fi_fi: Sulje t‰m‰ ikkuna
lt_lt: Uþdaryti ðá langà
pl_pl: Zamknij to okno
tr_tr: Pencereyi kapat

source: Closed Folder
fi_fi: Suljettu kansio
lt_lt: Uþdarytas katalogas
lv_lv: Mape aizvçrta
pl_pl: Zamknij folder
tr_tr: Dizini Kapat.

source: Collapse
fi_fi: Pienenn‰
lt_lt: Suskleisti
pl_pl: Zwiñ
tr_tr: Daralt

source: Collapse All
fi_fi: Pienenn‰ kaikki
lt_lt: Suskleisti viskà
lv_lv: Aizvçrt visu
pl_pl: Zwiñ wszystko
tr_tr: Hepsini Daralt

source: Collapse All Folders
fi_fi: Pienenn‰ kaikki kansiot
lt_lt: Suskleisti visus katalogus
lv_lv: Aizvçrt visas mapes
pl_pl: Zwiñ wszystkie foldery
tr_tr: Bütün Dizinleri Daralt

source: Collapse Folder
fi_fi: Pienenn‰ kansio
lt_lt: Suskleisti katalogà
lv_lv: Aizvçrt mapi
pl_pl: Zwiñ folder
tr_tr: Dizini Daralt

source: Color Indicator:
fi_fi: V‰rimerkint‰:
lt_lt: Spalvos indikatorius:
pl_pl: Znacznik koloru:
tr_tr: Renk Göstergesi:

source: Combine all namespaces
fi_fi: Yhdist‰ kaikki nimiavaruudet
lt_lt: Apjungti visus katalogus
pl_pl: Po³±cz wszystkie przestrzenie nazw
tr_tr: Bütün isim alanlarýný birleþtir

source: Comment:
fi_fi: Kommentti:
lt_lt: Komentaras:
pl_pl: Komentarz:
tr_tr: Yorum:

source: Completed
fi_fi: Suoritettu
lt_lt: Atlikta
pl_pl: Zakoñczono
tr_tr: Tamamlandý

source: Compose messages in a separate window?
fi_fi: Kirjoita viestit erillisess‰ ikkunassa.
lt_lt: Raðyti laiðkus atskirame lange?
pl_pl: Tworzyæ wiadomo¶ci w oddzielnym oknie?
tr_tr: Ýletiyi yeni pencerede oluþturmak ister misiniz?

source: Compose messages with an HTML GUI by default (if browser supports the feature)?
fi_fi: Oletuksen kirjoita viestit HTML k‰yttˆliittym‰ll‰ (Jos selaimesi tukee t‰t‰ toimintoa).
lt_lt: Raðyti laiðkus HTML formatu (jeigu narðyklë palaiko ðià funkcijà)?
pl_pl: Domy¶lnie tworzyæ wiadomo¶ci z interfejsem HTML (je¶li przegl±darka wspiera t± w³a¶ciwo¶æ)?
tr_tr: Varsayýlan olarak iletileri HTML kullanýcý arabirimiyle oluþturmak ister misiniz?(Eðer tarayýcýnýz bu özelliði destekliyorsa)

source: Configure how messages are displayed.
fi_fi: Voit m‰‰ritell‰ kuinka viestit n‰ytet‰‰n.
lt_lt: Laiðkø rodymo nustatymai.
pl_pl: Skonfiguruj jak maj± byæ wy¶wietlane wiadomo¶ci.
tr_tr: Ýletilerin nasýl görüntüleneceðini yapýlandýrýn

source: Configure mail preview options.
fi_fi: Voit muuttaa viestien esikatseluun liittyvi‰ asetuksia.
lt_lt: Iðankstinës laiðkø perþiûros nustatymai.
pl_pl: Skonfiguruj opcje podgl±du poczty.
tr_tr: Postalarýn önizleme seçeneklerini yapýlandýrýn.

source: Connection to server failed.
fi_fi: Palvelimeen ei saatu yhteytt‰.
tr_tr: Sunucuya baðlantý baþarýsýz oldu.

source: Contacts
fi_fi: Yhteystiedot
lt_lt: Adresai
tr_tr: Kiþiler

source: Control PGP support for %s.
fi_fi: Voit muuttaa %s:n PGP-asetuksia.
lt_lt: %s PGP palaikymo valdymas.
pl_pl: Zarz±dzaj wsparciem PGP dla %s.
tr_tr: %s için PGP desteðini denetle.

source: Control S/MIME support for %s.
fi_fi: Voit muuttaa %s:n S/MIME-asetuksia.
lt_lt: %s S/MIME palaikymo valdymas.
pl_pl: Zarz±dzaj wsparciem S/MIME dla %s.
tr_tr: %s için S/MIME desteðini denetle.

source: Control when new mail will be checked for, and whether or not to notify you when it arrives.
fi_fi: Voit m‰‰ritt‰‰ miten usein tarkistetaan uusien viestien saapuminen ja ilmoitetaanko sinulle uusista viesteist‰.
lt_lt: Naujo paðto tikrinimo ir praneðimø apie tai nustatymai.
lv_lv: Iestâdît, kad pârbaudît pastu un brîdinât par jauna pasta pienâkðanu.
pl_pl: Zdecyduj kiedy bêdzie wykonywane sprawdzenie nowej poczty i czy masz byæ powiadamiany o jej nadej¶ciu.
tr_tr: Yeni postanýn ,ne zaman denetleneceðini ve yeni postlalarýn size bildirilip bildirilmeyeceðinikontol edin

source: Convert textual emoticons into graphical ones?
fi_fi: Muuta tekstimuotoiset hymiˆt graafisiksi.
lt_lt: Konvertuoti tekstines ðypsenëles á grafines?
pl_pl: Konwertowaæ u¶mieszki tekstowe do graficznych?
tr_tr: Metin duygu simgelerini görüntüsel duygu simgelerine dönüþtürmek ister misiniz?

source: Copy
fi_fi: Kopioi
lt_lt: Kopijuoti
lv_lv: Kopçt
pl_pl: Kopiuj
tr_tr: Kopyala

source: Copy selection
fi_fi: Kopioi valittu
tr_tr: Seçimi kopyala

source: Copy to folder
fi_fi: Kopioi kansioon
lt_lt: Kopijuoti á katalogà
pl_pl: Kopiuj do folderu
tr_tr: Dizini Kopyala

source: Could not attach %s to the message.
fi_fi: Tiedostoa "%s" ei voi liitt‰‰ viestiin.
lt_lt: %s prikabinti prie laiðko nepavyko.
tr_tr: %s iletiye eklenemiyor.
