Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: Justify Full
fi_fi: Keskit‰ tasareunaiseksi
tr_tr: Saða ve Sola Dayalý

source: Justify Left
fi_fi: Keskit‰ vasemmalle
tr_tr: Sola Dayalý

source: Justify Right
fi_fi: Keskit‰ oikealle
tr_tr: Saða Dayalý

source: Key Length:
fi_fi: Avaimen pituus:
lt_lt: Rakto ilgis:
pl_pl: D³ugo¶æ klucza:
tr_tr: Anahtar Uzunluðu:

source: Key generation may take a long time to complete. Continue with key generation?
fi_fi: Avaimen luonti voi vieda pitk‰n ajan. Jatketaanko avaimen luontia?
lt_lt: Rakto generavimas gali uþtrukti. Ar tikrai norite tæsti?
pl_pl: Generowanie klucza mo¿e zaj±æ d³u¿szy czas. Kontynuowaæ generowanie klucza?
tr_tr: Anahtar oluþturmak uzun zaman alabilir. Anahtar oluþturmaya devam edilsin mi?

source: Key import is not available. File upload is not enabled on this server.
fi_fi: Avaimien tuonti ei ole k‰ytett‰viss‰. T‰lle palvelimelle ei voi tuoda tiedostoja.
lt_lt: Ákelti rakto negalima. Failø ákëlimas ðiame serveryje iðjungtas.
pl_pl: Importowanie klucza nie jest mo¿liwe. Wgrywanie plików nie jest dostêpne na tym serwerze.
tr_tr: Anahtarý içeri aktarmak mümkün deðil. Dosya yükleme bu sunucuda çalýþmýyor.

source: Key import is not available. You have no address book defined to add your contacts.
fi_fi: Avaimien tuonti ei ole k‰ytett‰viss‰. Sinulla ei ole osoitekirjaa m‰‰riteltyn‰ yhteystiedoissa.
lt_lt: Ákelti rakto negalima. Savo kontaktams nenurodëte jokios adresø knygelës.
pl_pl: Importowanie klucza nie jest mo¿liwe. Nie masz zdefiniowanych ksi±¿ek adresowych do dodania Twoich kontaktów.
tr_tr: Anahtarý içeri aktarmak mümkün deðil. Baðlantýlarýnýzý eklemek için tanýmlanmýþ adres defteriniz bulunmamaktadýr.

source: Key successfully sent to the public keyserver.
fi_fi: Avaimen l‰hetys onnistui julkiselle avainpalvelimelle.
lt_lt: Raktas sëkmingai nusiøstas á vieðøjø raktø serverá.
pl_pl: Klucz zosta³ wys³any na publiczny serwer kluczy.
tr_tr: Anahtar baþarýyla açýk anahtar sunucusuna gönderildi.

source: Language
fi_fi: Kieli
lt_lt: Kalba
lv_lv: Valoda
pl_pl: Jêzyk
tr_tr: Dil

source: Language:
fi_fi: Kieli:
tr_tr: Dil:

source: Last Mailbox Page
fi_fi: Postilaatikon viimeinen sivu
lt_lt: Paskutinis paðto dëþutës puslapis
pl_pl: Ostatnia strona skrzynki
tr_tr: Son Posta Kutusu Sayfasý

source: Last Page
fi_fi: Viimeinen sivu
lt_lt: Paskutinis puslapis
lv_lv: Pçdçja lapa
pl_pl: Ostatnia strona
tr_tr: Son Sayfa

source: Link Attachments?
fi_fi: Linkit‰ liitetiedostot.
lt_lt: Susieti prikabintus _failus?
pl_pl: Odno¶niki do za³±czników?
tr_tr: Ekler Baðlasýn mý?

source: Linked attachments are forbidden.
fi_fi: Linkitetyt liitetiedostot on kielletty.
lt_lt: Susieti prikabinti failai draudþiami.
pl_pl: Do³±czanie plików nie jest dozwolone.
tr_tr: Baðlanmýþ ekler yasaklanmýþtýr.

source: Links will expire on %s
fi_fi: Linkit vanhentuvat %s
lt_lt: Nuoroda nebebus prieinama %s.
pl_pl: Wa¿no¶æ ³±cz wyga¶nie o %s
tr_tr: %s tarihinde baðlarýn süresi dolacak

source: List
fi_fi: Listaa
lt_lt: Matyti sàraðà
pl_pl: Lista
tr_tr: Liste

source: List all contacts when loading the contacts screen? (if disabled, you will only see contacts that you search for explicitly)
fi_fi: N‰yt‰ kaikki yhteystiedot yhteystiedot ikkunassa (Jos t‰m‰ asetus on pois p‰‰lt‰, niin n‰ytet‰‰n vain haetut yhteystiedot)
lt_lt: Rodyti visus adresus, adresø knygelëje? (jeigu iðjungsite, matysite tik adresus, kuriø ieðkojote)
pl_pl: Wy¶wietlaæ listê wszystkich kontaktów podczas ³adowania ekranu kontaków? je¶li wy³±czone, zobaczysz tylko kontakty wyszukane wprost)
tr_tr: Iletiþim noktalarý ekranýný yüklerken tüm iletiþim noktalarýda listelensin mi? (Eðer seçilmez kýlýnmýþsa, sadece açýkça aradýðýnýz iletiþim noktalarýný göreceksiniz.

source: Listing in the Header
fi_fi: Otsikkotietojen tulostus
lt_lt: Antraðèiø sàraðas
pl_pl: Lista w nag³ówku
tr_tr: Baþlýkta Listeleme

source: Loading...
fi_fi: Ladataan...
lt_lt: Krauna...
pl_pl: £adowanie...
tr_tr: Yükleniyor...

source: Local Mailbox:
fi_fi: Paikallinen postikansio:
lt_lt: Vietinë paðto dëþutë:
pl_pl: Skrzynka lokalna:
tr_tr: Yerel Posta Kutusu:

source: Location
fi_fi: Paikka
lt_lt: Vieta
pl_pl: Lokalizacja
tr_tr: Yer

source: Log in
fi_fi: Kirjaudu sis‰‰n
lt_lt: Prisijungti
lv_lv: Pieslçgties
pl_pl: Zaloguj
tr_tr: Giriþ

source: Log in to %s
fi_fi: Kirjaudu sis‰‰n ohjelmaan %s
lt_lt: Prisijungti prie %s
lv_lv: Pieslçgties %s
pl_pl: Zaloguj do %s
tr_tr: %s Giriþi

source: Login
fi_fi: Kirjaudu sis‰‰n
lt_lt: Prisijungti
pl_pl: Zaloguj
tr_tr: Giriþ

source: Login Tasks
fi_fi: Teht‰v‰t sis‰‰nkirjautumisessa
lt_lt: Prisijungimo darbai
lv_lv: Pieslçgðanâs uzdevumi
pl_pl: Zadania przy logowaniu
tr_tr: Giriþ Görevleri

source: Low
fi_fi: Matala
lt_lt: Nesvarbu
pl_pl: Niski
tr_tr: Düþük

source: Low Priority
fi_fi: Alhainen prioriteetti
lt_lt: Nesvarbûs
pl_pl: Niski priorytet
tr_tr: Düþük Öncelik

source: Lowest
fi_fi: Alhaisin
lt_lt: Visiðkai nesvarbu
pl_pl: Najni¿szy
tr_tr: En düþük

source: Macintosh File
fi_fi: Macintosh tiedosto
lt_lt: Machintosh failas
pl_pl: Plik Macintosh
tr_tr: Macintosh Dosyasý

source: Mail Previews
fi_fi: Viestien esikatselu
lt_lt: Iðankstinë laiðkø perþiûra
pl_pl: Podgl±d poczty
tr_tr: Posta Önizleme

source: Mail server type to connect to:
fi_fi: Postipalvelimen tyyppi, johon otetaan yhteytt‰:
lt_lt: Paðto serverio prisijungimo tipas:
pl_pl: Typ serwera poczty do którego pod³±czyæ:
tr_tr: Baðlanýlacak elektronik posta sunucu türü:

source: Mailbox
fi_fi: Kansio
lt_lt: Katalogas
lv_lv: Pastkaste
pl_pl: Skrzynka
tr_tr: Posta Kutusu

source: Mailbox and Folder Display Options
fi_fi: Postikansio- ja kansion‰kym‰n asetukset
lt_lt: Paðto dëþutës ir katalogø vaizdavimo nustatymai
pl_pl: Opcje wy¶wietlania folderów i skrzynek pocztowych
tr_tr: Posta Kutusu ve Dizin Görüntüleme Seçenekleri

source: Mark (Other)
fi_fi: Merkitse (Muut)
lt_lt: Paþymëti (kita)
pl_pl: Oznacz (inne)
tr_tr: Ýþaretle (Diðer)

source: Mark (Seen)
fi_fi: Merkitse (Uusi)
lt_lt: Paþymëti (kaip perskaitytus)
pl_pl: Oznacz (widziane)
tr_tr: Ýþaretle (Görüldü)

source: Mark All Messages as Seen
fi_fi: Merkitse kaikki viestit vanhoiksi
lt_lt: Paþymëti visus laiðkus kaip skaitytus
pl_pl: Oznacz wszystkie wiadomo¶ci jako widziane
tr_tr: Bütün Ýletileri Okunmuþ Olarak Ýþaretle

source: Mark All Messages as Unseen
fi_fi: Merkitse kaikki viestit uusiksi
lt_lt: Paþymëti visus laiðkus kaip neskaitytus
pl_pl: Oznacz wszystkie wiadomo¶ci jako niewidziane
tr_tr: Bütün Ýletileri Okunmamýþ Olarak Ýþaretle

source: Mark as:
fi_fi: Merkitse:
lt_lt: Paþymëti kaip:
lv_lv: Atzîmçt kâ:
pl_pl: Oznacz jako:
tr_tr: Ýþaretle:

source: Mark different levels of quoting with different colors?
fi_fi: Merkitse eri lainaukset eri v‰reill‰.
lt_lt: Cituojamà tekstà spalvinti skirtingomis spalvomis?
lv_lv: Atzîmçt daþâdus citçðanas lîmeòus atðíirîgâs krâsâs?
pl_pl: Oznaczaæ ró¿ne poziomy cytowania ró¿nymi kolorami?
tr_tr: Farklý düzeydeki alýntýlar farklý renklerle iþaretlensin mi?

source: Mark messages as seen? (IMAP only)
fi_fi: Merkitse viestit vanhoiksi? (vain IMAP)
lt_lt: Paþymëti laiðkus kaip skaitytus? (tik IMAP)
pl_pl: Oznaczyæ wiadomo¶ci jako widziane? (tylko IMAP)
tr_tr: Ýletiler görülmüþ olarak iþaretlensin mi?(Sadece IMAP)

source: Mark simple markup?
fi_fi: Merkitse yksinkertaisella merkinn‰ll‰.
lt_lt: Suþymëti paprastai?
pl_pl: Oznaczaæ prost± sk³adniê?
tr_tr: Basit biçimleme iþaretlensin mi?

source: Match All Queries
fi_fi: T‰ytt‰‰ kaikki hakuehdot
lt_lt: Atitinka visus þodþius
pl_pl: Dopasuj wszystkie kryteria
tr_tr: Bütün Sorgularla Eþleþ

source: Match Any Query
fi_fi: Sopii joihinkin hakuehtoihin
lt_lt: Atitinka bet kurá þodþá
pl_pl: Dopasuj dowolne kryterium
tr_tr: Herhangi Bir Sorguyla Eþleþ

source: Maximize/Minimize Editor
fi_fi: Maksimoi/Minimoi editori
tr_tr: Düzenleyiciyi Büyült/Küçük

source: Maximum Attachment Size
fi_fi: Liitetiedoston suurin sallittu koko
lt_lt: Maksimalus prikabintø failø dydis
pl_pl: Maksymalny rozmiar za³±cznika
tr_tr: En Büyük Ek Boyutu

source: Maximum Number of Folders
fi_fi: Kansioiden enimm‰ism‰‰r‰
lt_lt: Maksimalus katalogø skaièius
pl_pl: Maksymalna liczba folderów
tr_tr: En Fazla Dizin Sayýsý

source: Maximum Number of Recipients per Message
fi_fi: Liitetiedostoja on suurin sallittu m‰‰r‰
lt_lt: Maksimalus adresatø viename laiðke skaièius.
pl_pl: Maksymalna liczba odbiorców wiadomo¶ci
tr_tr: Ýleti Baþýna En Fazla Alýcý Sayýsý

source: Maximum Number of Recipients per Time Period
fi_fi: Suurin sallittu vastaanottajien m‰‰r‰ tietyll‰ aikav‰lill‰.
lt_lt: Maksimalus adresatø per laiko tarpà skaièius.
pl_pl: Maksymalna liczba odbiorców w przedziale czasowym
tr_tr: Zaman Aralýðý Baþýna En Fazla Alýcý Sayýsý

source: Maximum number of attachments reached.
fi_fi: Liitetiedostoja on suurin sallittu m‰‰r‰.
lt_lt: Pasiektas maksimalus prikabintø failø skaièius.
pl_pl: Osi±gniêto maksymaln± liczbê za³±czników.
tr_tr: En fazla ek sayýsýna ulaþýldý.

source: Maximum total attachment size reached.
fi_fi: Liitetiedostojen yhteenlaskettu koko on suurin sallittu.
lt_lt: Pasiektas maksimalus prikabintø failø dydis.
pl_pl: Osi±gniêto maksymalny ca³kowity rozmiar za³±cznika.
tr_tr: En büyük ek boyutuna ulaþýldý.

source: Menu Folder List
fi_fi: Valikko kansiolista
lt_lt: Meniu katalogø sàraðas
pl_pl: Menu listy folderów
tr_tr: Dizin Liste Menüsü

source: Message
fi_fi: Viesti
lt_lt: Laiðkas
lv_lv: Vçstule
pl_pl: Wiadomo¶æ
tr_tr: Ýleti

source: Message Composition
fi_fi: Viestin kirjoitus
lt_lt: Laiðko raðymas
lv_lv: Vçstules rakstîðana
pl_pl: Tworzenie wiadomo¶ci
tr_tr: Ýleti Oluþturma

source: Message Date
fi_fi: Viestin p‰iv‰ys
lt_lt: Laiðko data
lv_lv: Vçstules datums
pl_pl: Data wiadomo¶ci
tr_tr: Ýleti Tarihi

source: Message Drafts
fi_fi: Viestiluonnokset

source: Message Options
fi_fi: Viestiasetukset
lt_lt: Laiðko nustatymai
pl_pl: Opcje wiadomo¶ci
tr_tr: Ýleti Seçenekleri

source: Message Replies/Forwards
fi_fi: Viestien vastaukset/ohjaukset

source: Message Search
fi_fi: Haku viestist‰
lt_lt: Laiðko paieðka
lv_lv: Vçstuïu meklçðana
pl_pl: Wyszukiwanie wiadomo¶ci
tr_tr: Ýleti Arama

source: Message Size
fi_fi: Viestin koko
lt_lt: Laiðko dydis
lv_lv: Vçstules izmçrs
pl_pl: Rozmiar wiadomo¶ci
tr_tr: Ýleti Boyutu

source: Message Source
fi_fi: Viesti raakamuodossa
lt_lt: Laiðko kodas
lv_lv: Vçstules pirmteksts
pl_pl: ¬ród³o wiadomo¶ci
tr_tr: Ýleti Kaynaðý

source: Message Viewing
fi_fi: Viestin luku
lt_lt: Laiðko perþiûra
lv_lv: Vçstules apskate
pl_pl: Przegl±danie wiadomo¶ci
tr_tr: Ýleti Görünümü

source: Message from %s
fi_fi: Viesti l‰hett‰j‰lt‰ %s
lt_lt: Laiðkas nuo %s
pl_pl: Wiadomo¶æ od %s
tr_tr: %s den ileti

source: Message has attachments
fi_fi: Viestiss‰ on liitteit‰
lt_lt: Laiðkas turi prikabintø failø
pl_pl: Wiadomo¶æ ma za³±czniki
tr_tr: Ýletinin ekleri bulunmaktadýr

source: Message is encrypted
fi_fi: Viesti on salattu
lt_lt: Laiðkas uþkoduotas
pl_pl: Wiadomo¶æ jest zaszyfrowana
tr_tr: Ýleti þifrelidir

source: Message is signed
fi_fi: Viestin on allekirjoitettu
lt_lt: Laiðkas pasiraðytas
pl_pl: Wiadomo¶æ jest podpisana
tr_tr: Ýleti imzalýdýr

source: Message redirected successfully.
fi_fi: Viestin ohjaus onnistui.
lt_lt: Laiðkas persiøstas sëkmingai.
pl_pl: Wiadomo¶æ zosta³a przekierowana.
tr_tr: Ýleti baþarýyla yönlendirilmiþtir.

source: Message sent successfully, but not saved to %s
fi_fi: Viestin l‰hetys onnistui, mutta sit‰ ei talletettu kansioon %s
lt_lt: Laiðkas iðsiøstas sëkmingai, taèiau neiðsaugotas á %s
pl_pl: Wiadomo¶æ zosta³a wys³ana, ale nie zapisana w %s
tr_tr: Ýleti baþarýyla gönderildi, fakat %s içine kaydedilemedi.

source: Message sent successfully.
fi_fi: Viestin l‰hetys onnistui.
lt_lt: Laiðkas iðsiøstas sëkmingai.
pl_pl: Wiadomo¶æ zosta³a wys³ana.
tr_tr: Ýleti baþarýyla gönderildi.

source: Messages per page in the mailbox view.
fi_fi: Viestien lukum‰‰r‰ postikansion‰kym‰ss‰.
lt_lt: Laiðkø skaièius katalogo puslapyje.
lv_lv: Vçstuïu skaits vienâ lapâ pastkastes skatîjumâ.
pl_pl: Wiadomo¶ci na stronê w widoku skrzynki.
tr_tr: Posta kutusu görüntüsünde sayfa baþýna ileti

source: Messages to
fi_fi: Viestit kansioon
lt_lt: laiðkus á
lv_lv: Vçstules uz
pl_pl: Wiadomo¶ci do
tr_tr: Ýletileri

source: Minimalist
fi_fi: Minimaalinen
lt_lt: Minimalistinis
pl_pl: Minimalny

source: Mode
fi_fi: Moodi
lt_lt: Reþimas
pl_pl: Tryb
tr_tr: Durum

source: Mode:
fi_fi: Moodi:

source: Month
fi_fi: Kuukausi
lt_lt: Mënuo
pl_pl: Miesi±c
tr_tr: Ay

source: Move
fi_fi: Siirr‰
lt_lt: Perkelti
lv_lv: Pârvietot
pl_pl: Przenie¶
tr_tr: Taþý

source: Move down
fi_fi: Siirr‰ alasp‰in
lt_lt: Perkelti þemyn
pl_pl: Przesuñ w dó³
tr_tr: Aþagý taþý

source: Move spam messages to spam folder and innocent messages to INBOX
fi_fi: Siirr‰ roskapostiviestit roskapostikansioon ja ei roskapostiviestit INBOX kansioon
lt_lt: Perkelti nepageidaujamas laiðkus á nepageidaujamø laiðkø katalogà or nekaltus laiðkus á Inbox katalogà
pl_pl: Przenie¶æ wiadomo¶ci spamowe do folderu spam a niewinne do Odebranych
tr_tr: Ýstenmeyen iletileri istenmeyen ileti kutusuna taþý, temiz iletileri de Gelenlere

source: Move to folder
fi_fi: Siirr‰ kansioon
lt_lt: Perkelti á katalogà
pl_pl: Przenie¶ do folderu
tr_tr: Dizine taþý

source: Move up
fi_fi: Siirr‰ ylˆsp‰in
lt_lt: Perkelti aukðtyn
pl_pl: Przesuñ do góry
tr_tr: Yukarý taþý

source: Multiple Message View
fi_fi: Moniviestin‰kym‰
lt_lt: Keletos laiðkø perþiûra
pl_pl: Widok wielu wiadomo¶ci
tr_tr: Çoklu Ýleti Görünümü

source: Multiple Message View:
fi_fi: Moniviestin‰kym‰:

source: NOTE:
fi_fi: HUOMAA:
lt_lt: PASTABA:
pl_pl: UWAGA:
tr_tr: NOT:

source: Name
fi_fi: Nimi
lt_lt: Vardas
lv_lv: Vârds
pl_pl: Nazwa
tr_tr: Ad

source: Name and/or email cannot be empty
fi_fi: Nimi tai s‰hkˆpostiosoite ei saa olla tyhj‰
lt_lt: Vardas ir/arba el. paðto adresas negali bûti tuðti
pl_pl: Nazwa i/lub email nie mo¿e byæ pusty
tr_tr: Ad ve/veya eposta boþ olamaz

source: Needs Action
fi_fi: Vaatii toimenpidett‰
lt_lt: Reikalingas veiksmas
pl_pl: Wymagana reakcja
tr_tr: Eylem Gerekiyor

source: Never
fi_fi: Ei koskaan
lt_lt: Niekada
lv_lv: Nekad
pl_pl: Nigdy
tr_tr: Asla

source: Never save attachments
fi_fi: ƒl‰ talleta liitetiedostoja
lt_lt: Niekada neiðsaugoti prikabintø failø
pl_pl: Nigdy nie zapisuj za³±czników
tr_tr: Ekleri asla saklama

source: New Folder
fi_fi: Uusi kansio
lt_lt: Naujas katalogas
pl_pl: Nowy folder
tr_tr: Yeni Dizin

source: New Mail
fi_fi: Uudet viestit
lt_lt: Naujas paðtas
lv_lv: Jauna vçstule
pl_pl: Nowa poczta
tr_tr: Yeni Posta

source: New Message
fi_fi: Uusi viesti
lt_lt: Naujas laiðkas
pl_pl: Nowa wiadomo¶æ
tr_tr: Yeni Ýleti

source: New Message to %s
fi_fi: Uusi viesti %s:lle
lt_lt: Raðyti naujà laiðkà %s
pl_pl: Nowa wiadomo¶æ do %s
tr_tr: %s'e Yeni Ýleti

source: Next Message
fi_fi: Seuraava viesti
lt_lt: Sekantis laiðkas
lv_lv: Nâkamâ vçstule
pl_pl: Nastêpna wiadomo¶æ
tr_tr: Sonraki Ýleti

source: Next Page
fi_fi: Seuraava sivu
lt_lt: Sekantis puslapis
lv_lv: Nâkamâ lapa
pl_pl: Nastêpna strona
tr_tr: Sonraki Sayfa

source: No
fi_fi: Ei
lt_lt: Ne
lv_lv: Nç
pl_pl: Nie
tr_tr: Hayýr

source: No Certificate found
fi_fi: Varmennetta ei lˆytynyt
lt_lt: Sertifikatas nerastas
pl_pl: Nie znaleziono certyfikatu
tr_tr: Onay Belgesi Bulunamadý

source: No Encryption
fi_fi: Ei salausta
lt_lt: Kodavimo nëra
pl_pl: Bez szyfrowania
tr_tr: Þifreleme Yok

source: No Keys in Keyring
fi_fi: Ei ainuttakaan avainta avainrenkaassa
lt_lt: Saugykloje nëra raktø
pl_pl: Nie ma kluczy na kó³ku (keyring)
tr_tr: Anahtar zincirinde anahtar yok

source: No Messages
fi_fi: Ei viestej‰
lt_lt: Laiðkø nëra
pl_pl: Brak wiadomo¶ci
tr_tr: Ýleti Yok

source: No PGP public key imported.
fi_fi: Ei tuotu ainuttakaan julkista PGP-avainta.
lt_lt: Neákelti jokie PGP vieðieji raktai.
pl_pl: Nie zaimportowano publicznego klucza PGP.
tr_tr: Hiçbir PGP Açýk Anahtarý (içeri) aktarýlamadý

source: No Preview Text
fi_fi: Ei esikatselua
lt_lt: Teksto nëra
pl_pl: Bez podgl±du tekstu
tr_tr: Önizleme Metni Yok

source: No S/MIME public key imported.
fi_fi: Ei tuotu ainuttakaan julkista S/MIME-avainta.
lt_lt: Neákelti jokie S/MIME vieðieji raktai.
pl_pl: Nie zaimportowano klucza publicznego S/MIME.
tr_tr: Hiçbir S/MIME açýk anahtarý (içeri) aktarýlamadý.

source: No Sound
fi_fi: Ei ‰‰ni‰
lt_lt: Be garso
pl_pl: Bez d¼wiêku
tr_tr: Ses Yok

source: No attachments found.
fi_fi: Liitetiedostoja ei lˆytynyt.
lt_lt: Prikabintø failø nëra.
pl_pl: Nie znaleziono za³±czników.
tr_tr: Hiçbir ek bulunamadý.

source: No email information located in the public key.
fi_fi: S‰hkˆpostitietoja ei ollut julkisessa avaimessa.
lt_lt: Vieðajame rakte nëra jokiø duomenø susijusiø su el. paðtu.
pl_pl: W kluczu publicznym nie ma informacji o adresie email.
tr_tr: Açýk Anahtarda elektronik posta adresi bulunamadý.

source: No folder selected.
fi_fi: Ei kansioita valittuna.
lt_lt: Nepasirinktas katalogas.
pl_pl: Nie wybrano folderów.
tr_tr: Hiçbir dizin seçili deðil.

source: No folders are being checked for new mail.
fi_fi: Yhdest‰k‰‰n kansioista ei tarkasteta uusia viestej‰.
lt_lt: Nei vienas katalogas nenustatytas tikrinti naujus laiðkus.
pl_pl: Brak folderów, w których jest sprawdzana nowa poczta.
tr_tr: Hiçbir dizin yeni posta için denetlenemedi.

source: No folders were specified
fi_fi: Ei kansioita m‰‰ritettyn‰
lt_lt: Nenurodytas joks katalogas
lv_lv: Nav norâdîtas mapes
pl_pl: Nie okre¶lono folderów
tr_tr: Hiçbir dizin belirtilmedi

source: No folders with new messages
fi_fi: Yhdess‰k‰‰n kansiossa ei ole uusia viestej‰
lt_lt: Naujø laiðkø nëra
pl_pl: Brak folderów z nowymi wiadomo¶ciami
tr_tr: Hiçbir dizinde yeni ileti yok

source: No folders with unseen messages
fi_fi: Yhdess‰k‰‰n kansiossa ei ole lukemattomia viestej‰
lt_lt: Neperskaitytø laiðkø nëra
pl_pl: Brak folderów z niewidzianymi wiadomo¶ciami
tr_tr: Hiçbir dizinde görülmemiþ ileti yok

source: No limit
fi_fi: Ei rajoitusta
tr_tr: Sýnýrsýz

source: No message body text
fi_fi: Ei teksti‰ viestin viestiosiossa
lt_lt: Laiðke nëra teksto
pl_pl: Brak nag³ówka wiadomo¶ci
tr_tr: Ýleti gövdesinde metin yok

source: No message returned.
fi_fi: Ei ainuttakaan viesti‰.
lt_lt: Laiðkas nerastas.
pl_pl: Nie zwrócono wiadomo¶ci.
tr_tr: Geri gelen ileti yok

source: No messages matched your search.
fi_fi: Hakuehdoilla ei lˆytynyt yht‰k‰‰n viesti‰.
lt_lt: Nerastas nei vienas laiðkas atitinkantis jûsø paieðkà.
pl_pl: Brak wiadomo¶ci pasuj±cych do wyszukiwania.
tr_tr: Hiçbir ileti aramanýzla eþleþmedi.

source: No personal PGP private key imported.
fi_fi: Ei tuotu ainuttakaan salaista PGP-avainta
lt_lt: Neákelti jokie PGP slaptieji raktai.
pl_pl: Nie zaimportowano osobistego klucza prywatnego PGP.
tr_tr: Hiçbir kiþisel özel PGP anahtarý (içeri) aktarýlamadý.

source: No personal PGP public key imported.
fi_fi: Ei tuotu ainuttakaan julkista PGP-avainta
lt_lt: Neákelti jokie PGP vieðieji raktai.
pl_pl: Nie zaimportowano osobistego klucza publicznego PGP.
tr_tr: Hiçbir kiþisel açýk PGP anahtarý (içeri) aktarýlamadý.

source: No personal S/MIME certificates imported.
fi_fi: Ei tuotu ainuttakaan henkilˆkohtaista S/MIME-sertifikaattia.
lt_lt: Neákelti jokie S/MIME sertifikatai.
pl_pl: Nie zaimportowano osobistego certyfikatu S/MIME.
tr_tr: Hiçbir kiþisel S/MIME onay belgesi (içeri) aktarýlamadý.

source: No personal private key exists so the message is unable to be decrypted.
fi_fi: Salainta avainta ei ole olemassa, joten salattua viesti‰ ei voi aukaista.
lt_lt: Atkoduoti laiðko negalima, nes nëra asmeninio privataus rakto.
pl_pl: Nie ma osobistego klucza prywatnego, wiec wiadomo¶æ nie mo¿e zostaæ odszyfrowana.
tr_tr: Kiþisel gizli anahtar bulunmadýðýndan ileti çözülemiyor.

source: No supported IMAP authentication method could be found.
fi_fi: Tuettua IMAP-autentikaatiotapaa ei lˆytynyt.
lt_lt: Neaptiktas joks tinkamas IMAP autentifikacijos bûdas.
pl_pl: Nie mo¿na znale¼æ wspieranej metody autentykacji IMAP.
tr_tr: Desteklenen IMAP doðtulama yöntemi bulunamadý.

source: No user specified.
fi_fi: Ei k‰ytt‰j‰‰ m‰‰riteltyn‰.
lt_lt: Nepasirinktas vartotojas.
pl_pl: Nie okre¶lono u¿ytkownika.
tr_tr: Kullanýcý belirtilmedi.

source: Non Participant
fi_fi: Ei osallistuja
lt_lt: Nedalyvis
pl_pl: Nieuczestnicz±cy
tr_tr: Katýlýmcý Deðil

source: None
fi_fi: Ei mit‰‰n
lt_lt: Nieko
lv_lv: Neviens
pl_pl: Nic
tr_tr: Hiçbiri

source: Normal
fi_fi: Normaali
lt_lt: Normalu
pl_pl: Normalny
tr_tr: Olaðan

source: Not Deleted
fi_fi: Ei poistettu
lt_lt: Neiðtrinti
lv_lv: Nav izdzçsts
pl_pl: Nieusuniête
tr_tr: Silinmeyecek

source: Not Draft
fi_fi: Ei luonnos
lt_lt: Ne paruoðiniai
lv_lv: Nav melnraksts
pl_pl: Nie szkice
tr_tr: Taslak Deðil

source: Not Flagged
fi_fi: Ei merkitty
lt_lt: Nepaþymëti
pl_pl: Nieoznaczone
tr_tr: Ýþaretlenmemiþ

source: Not Important
fi_fi: Ei t‰rke‰
lt_lt: Nesvarbûs
lv_lv: Nav svarîgs
pl_pl: Niewa¿ne
tr_tr: Önemsiz

source: Not Personal
fi_fi: Ei henkilˆkohtainen
lt_lt: Ne asmeniniai
lv_lv: Nav personisks
pl_pl: Nieosobiste
tr_tr: Kiþisel Deðil

source: Not a valid public key.
fi_fi: Ep‰kelpo julkinen aivain.
lt_lt: Netinkamas vieðasis raktas.
pl_pl: Nieprawid³owy klucz publiczny.
tr_tr: Geçerli bir açýk anahtar deðil.

source: Not at all
fi_fi: Ei lainkaan
lt_lt: Visiðkai ne
pl_pl: Nie wy¶wietlaæ
tr_tr: Kesinlikle deðil

source: Note that this can take some time
fi_fi: Huomaathan, ett‰ t‰m‰ voi kest‰‰ jonkin aikaa
lt_lt: Tai gali uþtrukti
pl_pl: We¼ pod uwagê, ¿e to mo¿e chwilê potrwaæ.
tr_tr: Bu biraz zaman alabilir

source: Notepads
fi_fi: Muistilistat
lt_lt: Uþraðø knygelës
pl_pl: Notatniki
tr_tr: Not Defterleri

source: Notes
fi_fi: Muistilistat
lt_lt: Uþraðai
tr_tr: Notlar

source: Nothing
fi_fi: Ei mit‰‰n
lt_lt: Nieko
pl_pl: Nic
tr_tr: Hiç

source: Notification: Linked attachment downloaded
fi_fi: Ilmoitus: Talletettiin linkitetty liitetiedosto
lt_lt: Praneðimas: susieti prikabinti failai buvo atsisiøsti
pl_pl: Powiadomienie: Pobrano powi±zany za³±cznik
tr_tr: Bildirim: Baðlý ek indirildi

source: Number of months to keep old linked attachments if deleting monthly.
fi_fi: Jos viestit poistetaan kuukausittain, niin kuinka monta kuukautta s‰ilytet‰‰n vanhoja linkitettyj‰ liitetiedostoja.
lt_lt: Kiek mënesiø laikyti susijusius prikabintus failus jeigu trinama kas mënesá.
pl_pl: Liczba miesiêcy, przez które zachowaæ za³±czniki z odno¶nikami przy comiesiêcznym usuwaniu.
tr_tr: Eðer aylýk olarak siliniyorsa, eski baðlý eklerin saklanacaðý ay sayýsý.

source: Number of old sent-mail folders to keep if deleting monthly.
fi_fi: Jos viestit poistetaan kuukausittain, niin kuinka monta vanhaa l‰hetettyjen viestien kansiota s‰ilytet‰‰n.
lt_lt: Senø siøstø laiðkø katalogø skaièius iðsaugomas jei trinama kas mënesá.
pl_pl: Liczba starych folderów sent-mail do zachowania przy comiesiêcznym usuwaniu.
tr_tr: Eðer aylýk olarak siliniyorsa, eski gönderilmiþ posta dizinlerinin saklanacaðý ay sayýsý.

source: OR
fi_fi: TAI
lt_lt: ARBA
pl_pl: LUB
tr_tr: VEYA

source: Old sent-mail folders being purged.
fi_fi: Poistetaan viestej‰ vanhoista l‰hetettyjen viestien kansioista.
lt_lt: Seni siøstø laiðkø katalogai bus iðvalyti.
lv_lv: Tiek tîrîtas vecâs nosûtîto vçstuïu mapes.
pl_pl: Stary folder sent-mail jest czyszczony.
tr_tr: Eksi gönderilmiþ posta dizinleri silinecek.

source: Only display folders with unread messages in them?
fi_fi: N‰yt‰ vain ne kansiot, joissa on lukemattomia viestej‰.
lt_lt: Rodyti tik katalogus su neperskaitytais laiðkais?
pl_pl: Wy¶wietlaæ tylko foldery zawieraj±ce nieprzeczytane wiadomo¶ci?
tr_tr: Sadece okunmamýþ ileti içeren dizinler görüntülensin mi?

source: Only one folder should be selected for this action.
fi_fi: Valitse vain yksi kansio t‰h‰n toimintoon.
lt_lt: Pasirinkite tik vienà katalogà ðiam veiksmui.
pl_pl: Dla tej operacji powinien byæ wybrany tylko jeden folder.
tr_tr: Bu eylem için sadece bir dizin seçilmelidir.

source: Open Fo_lder
fi_fi: Avaa ka_nsio
lt_lt: Atidaryti katalogà
pl_pl: Otwórz Fo_lder
tr_tr: Dizi_n Aç

source: Open Folder
fi_fi: Avaa kansio
lt_lt: Atidaryti katalogà
lv_lv: Atvçrt mapi
pl_pl: Otwórz Folder
tr_tr: Dizin Aç
