Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: %d of %d Messages
lv_lv: %d no %d vçstulçm

source: (Apply these changes and move to next screen.)
lv_lv: (Saglabât ðîs izmaiòas un pârvietoties uz nâkamo ekrânu.)

source: (Discard all changes and return to the compose screen.)
lv_lv: (Atcelt visas izmaiòas un atgriezties pie vçstules rediìçðanas.)

source: (Return to the compose screen after applying all changes made thus far. Changes on the current screen will NOT be applied.)
lv_lv: (Atgriezties pie vçstules rediìçðanas pçc izmaiòu saglabâðanas. Ðajâ ekrânâ veiktâs izmaiòas NETIKS saglabâtas.)

source: <p><i>This message was written in a character set other than your own. If it is not displayed correctly, %sclick here</a> to open it in a new window.</i></p>
lv_lv: <p><i>Ðî vçstule ir rakstîta citâ kodçjumâ. Ja tâ nav redzama korekti, %sspieþiet ðeit</a>, lai to atvçrtu jaunâ logâ.</i></p>

source: Action
lv_lv: Darbîba

source: Add to Addressbook (%s)
lv_lv: Pievienot kontaktiem (%s)

source: Added an attachment.
lv_lv: Pielikums pievienots.

source: Addressbooks
lv_lv: Adresu grâmatas

source: All messages in the folder(s) will be lost!
lv_lv: Visas vçstules no ðîs mapes tiks izdzçstas!

source: An illegal value was specified.
lv_lv: Norâdîta nederîga vçrtîba.

source: An unknown error occured adding the new entry.
lv_lv: Kïûda pievienojot jaunu ierakstu.

source: Apply All Rules
lv_lv: Izpildît visus likumus

source: Apply Filters on
lv_lv: Pielietot filtrus uz

source: Apply filter rules upon logging on.
lv_lv: Pieslçdzoties pielietot filtrçðanas likumus.

source: Apply filter rules when mailbox is refreshed.
lv_lv: Atjaunojot pastkasti pielietot filtrçðanas likumus.

source: April
lv_lv: Aprîlis

source: Are you SURE you want to continue?
lv_lv: Vai jûs esat PÂRLIECINÂTS, ka vçlaties turpinât?

source: Are you completely sure you wish to continue?
lv_lv: Vai jûs esat pilnîgi pârliecinâts, ka vçlaties turpinât?

source: Are you sure you wish to empty this folder?
lv_lv: Vai jûs tieðâm vçlaties iztukðot ðo mapi?

source: Attach
lv_lv: Pievienot

source: August
lv_lv: Augusts

source: Available Addressbooks:
lv_lv: Pieejamâs adresu grâmatas:

source: Change All
lv_lv: Izmainît visus

source: Change mail server settings.
lv_lv: Izmainît pasta servera parametrus.

source: Change
lv_lv: Mainît

source: Check Folder(s) for New Mail
lv_lv: Pârbaudît mapç(s) jauno pastu

source: Checkbox
lv_lv: Íeksis

source: Choose Action:
lv_lv: Izvçlieties darbîbu:

source: Choose the addressbook to use when adding addresses.
lv_lv: Izvçlieties adresu grâmatu, kurai pievienot jaunâs adreses.

source: Choose the order of addressbooks to search when expanding addresses.
lv_lv: Izvçlaties kârtîbu, kâdâ pârbaudît adresu grâmatas.

source: Cleared all messages from %s.
lv_lv: Iztîrîtas visas vçstules no %s.

source: Click on one of your selected addressbooks and then select all fields to search.
lv_lv: Nospieþat uz vienas no izvçlçtajâm adresu grâmatâm un tad izvçlaties visus laukus, kuros meklçt.

source: Compose Message (%s)
lv_lv: Rakstît vçstuli (%s)

source: Compose a message
lv_lv: Rakstît vçstuli

source: Compose messages in a separate window.
lv_lv: Rakstît vçstules atseviðíâ logâ.

source: Compose
lv_lv: Rakstît

source: Contact List
lv_lv: Kontakti

source: Correct
lv_lv: Pareizi

source: Corrected Text
lv_lv: Izlabots teksts

source: Could not delete messages from %s: %s
lv_lv: Neizdevâs izdzçst vçstules no %s: %s

source: Customize how you send mail and where drafts are saved.
lv_lv: Pielâgot pasta sûtîðanu un melnrakstu saglabâðanu.

source: Customize maintenance operations run upon login to %s.
lv_lv: Pielâgot uzturçðanas operâcijas, kas tiek veiktas pieslçdzoties %s.

source: December
lv_lv: Decembris

source: Default Identity
lv_lv: Parastâ identitâte

source: Delete Folder(s)
lv_lv: Dzçst mapi(-es)

source: Delete messages
lv_lv: Dzçst vçstules

source: Delete old sent-mail folders at beginning of month
lv_lv: Mçneða sâkumâ izdzçst vecâs nosûtîtâ pasta mapes

source: Deleted an attachment.
lv_lv: Pielikums izdzçsts

source: Display Options
lv_lv: Ekrâna opcijas

source: Display message when filters have been applied.
lv_lv: Parâdît vçstuli, kad ir izmantoti filtri.

source: Display pop-up notification of new mail.
lv_lv: Brîdinât par jaunu vçstuïu pienâkðanu.

source: Do Not Check Folder(s) for New Mail
lv_lv: Nepârbaudît jauno pastu mapçs

source: Do you want to open that folder?
lv_lv: Vai jûs vçlaties atvçrt ðo mapi?

source: Done
lv_lv: Izpildîts

source: Download %s
lv_lv: Ielâdçt %s

source: Download Folder(s)
lv_lv: Ielâdçt mapi(-es)

source: Edit your filter rules
lv_lv: Rediìçt filtrçðanas likumus

source: Edit your identities
lv_lv: Rediìçt identitâtes

source: Empty Folder(s)
lv_lv: Iztukðot mapi(-es)

source: Empty Trash folder
lv_lv: Iztukðot atkritumu mapi

source: Empty Trash
lv_lv: Iztukðot atkritumus

source: Entry "%s" was successfully added to the addressbook
lv_lv: Ieraksts "%s" veiksmîgi pievienots adresu grâmatai

source: Expand the entire folder tree by default in the folders view.
lv_lv: Noklusçti atvçrt visu mapju koku mapju skatîjumâ.

source: February
lv_lv: Februâris

source: Field
lv_lv: Lauks

source: Filename
lv_lv: Faila nosaukums

source: Filter Activity: The message "%s" from "%s" has been deleted.
lv_lv: Filtrçðana: Vçstule "%s" no "%s" izdzçsta.

source: Filter Activity: The message "%s" from "%s" has been moved to the folder "%s".
lv_lv: Filtrçðana: Vçstule "%s" no "%s" pârvietota uz mapi "%s".

source: Filter Activity: The message "%s" from "%s" has been moved to your Trash folder.
lv_lv: Filtrçðana: vçstule "%s" no "%s" pârvietota uz atkritumu mapi.

source: Filter Rules
lv_lv: Filtrçðanas likumi

source: Filter message content for profanity.
lv_lv: Filtrçt vçstules saturu pçc profanâcijas.

source: Find
lv_lv: Meklçt

source: Folder Prefix
lv_lv: Mapju priedçklis

source: Folders
lv_lv: Mapes

source: Fwd:
lv_lv: Fw:

source: Help
lv_lv: Palîdzîba

source: How to prefix quoted lines in a reply:
lv_lv: Kâ prefiksçt sâkotnçjo vçstuli, rakstot atbildi:

source: IMP is not properly configured
lv_lv: IMP nav korekti nokonfigurçts

source: Identities
lv_lv: Identitâtes

source: Identity
lv_lv: Identitâte

source: Identity's name:
lv_lv: Identitâtes nosaukums:

source: Ignore All
lv_lv: Ignorçt visus

source: Ignore
lv_lv: Ignorçt

source: Important messages
lv_lv: Svarîgas vçstules

source: January
lv_lv: Janvâris

source: July
lv_lv: Jûlijs

source: June
lv_lv: Jûnijs

source: Last login: %s
lv_lv: Pçdçjâ pieslçgðanâs: %s

source: Last login: Never
lv_lv: Pçdçjâ pieslçgðanâs: nekad

source: Login failed for some reason. Most likely your username or password was entered incorrectly.
lv_lv: Pieslçgties neizdevâs. Nepareizs lietotâja vârds vai parole.

source: Logout
lv_lv: Iziet

source: Mail Filters
lv_lv: Pasta filtri

source: Mail Management
lv_lv: Pasta vadîba

source: Maintenance Operations
lv_lv: Uzturçðanas operâcijas

source: March
lv_lv: Marts

source: May
lv_lv: Maijs

source: Message fields
lv_lv: Vçstules lauki

source: Message flags
lv_lv: Vçstules karodziòi

source: Message folders
lv_lv: Vçstuïu mapes

source: Message sent successfully, but not saved to
lv_lv: Vçstule nosûtîta veiksmîgi, bet nav saglabâta

source: Mime Type
lv_lv: Mime tips

source: Modify
lv_lv: Mainît

source: Move Down
lv_lv: Pârvietot lejup

source: Move Up
lv_lv: Pârvietot augðup

source: Move messages to the <b>%s</b> folder
lv_lv: Pârvietot vçstules uz <b>%s</b> mapi

source: New
lv_lv: Jauns

source: Next
lv_lv: Nâkamais

source: No Subject
lv_lv: Bez virsraksta

source: No messages matched your search
lv_lv: Neviena vçstule neatbilst meklçðanas nosacîjumiem

source: No spelling errors
lv_lv: Kïûdu nav

source: No suggestions
lv_lv: Ieteikumu nav

source: Not deleted messages
lv_lv: Nav izdzçstas vçstules

source: Not important messages
lv_lv: Nav svarîgas vçstules

source: November
lv_lv: Novembris

source: Number of old sent-mail folders to keep if deleting monthly
lv_lv: Saglabâjamo nosûtîto vçstuïu mapju skaits, ja tâs ik mçnesi tiek dzçstas

source: October
lv_lv: Oktobris

source: Options
lv_lv: Opcijas

source: Perform maintenance operations on login
lv_lv: Pieslçdzoties izpildît uzturçðanas operâcijas

source: Please enter valid search criteria.
lv_lv: Lûdzu ievadiet korektus meklçðanas nosacîjumus.

source: Please provide your username and password
lv_lv: Lûdzu ievadiet lietotâja vârdu un paroli

source: Please select a folder before you perform any actions.
lv_lv: Lûdzu izvçlieties kâdu mapi pirms veikt darbîbas ar to.

source: Please select only one folder for this operation.
lv_lv: Lûdzu izvçlieties tikai vienu mapi ðai operâcijai.

source: Please select or edit right next:
lv_lv: Lûdzu iezîmçjiet vai rediìçjiet nâkamo:

source: Precede your signature with dashes ('-- ')
lv_lv: Sâkt jûsu parakstu ar ('-- ')

source: Problem with filter rule %d: folder does not exist: %s
lv_lv: Problçma ar filtru: %d mape neeksistç: %s

source: Problem?
lv_lv: Problçma?

source: Purge messages in Trash folder older than this amount of days
lv_lv: Tîrît vçstules no atkritumu mapes, ja tâs vecâkas par ðo dienu skaitu

source: Purge old message in the Trash folder
lv_lv: Iztîrît vecâs vçstules no atkritumu mapes

source: Purging %d message(s) from Trash folder.
lv_lv: Tîra %d vçstules no atkritumu mapes.

source: Quoting
lv_lv: Citçju

source: Received after
lv_lv: Saòemts pçc

source: Received before
lv_lv: Saòemts pirms

source: Received on
lv_lv: Saòemts

source: Redirecting failed.
lv_lv: Pâradresçt neizdevâs.

source: Remove Selected
lv_lv: Izdzçst iezîmçto

source: Rename Folder
lv_lv: Pârsaukt mapi

source: Rename sent-mail folder at beginning of month
lv_lv: Pârsaukt sent-mail mapi mçneða sâkumâ

source: Replace with:
lv_lv: Aizstât ar:

source: Reply to All
lv_lv: Atbildçt visiem

source: Request a Return Receipt
lv_lv: Pieprasît atskaiti par saòemðanu

source: Rule Definition
lv_lv: Likuma definçðana

source: Save a copy in
lv_lv: Saglabât kopiju

source: Save sent mail
lv_lv: Saglabât nosûtîto pastu

source: Select addressbook sources for adding and searching for addresses.
lv_lv: Izvçlies adresu grâmatu avotus adresu pievienoðanai un meklçðanai.

source: Select an identity
lv_lv: Izvçlies identitâti

source: Select charset:
lv_lv: Izvçlies kodçjumu:

source: Select your preferred language:
lv_lv: Izvçlies valodu:

source: Select
lv_lv: Izvçlies

source: Selected Addressbooks:
lv_lv: Izvçlçtâs adresu grâmatas:

source: September
lv_lv: Septembris

source: Server Information
lv_lv: Servera informâcija

source: Set preferences for filtering messages for unwanted content.
lv_lv: Iestatîjumi vçstuïu filtrçðanai pçc nevçlama satura.

source: Set the current time zone.
lv_lv: Iestâdît paðreizçjo laika zonu.

source: Set the language that menu items, explanations, and help are in.
lv_lv: Norâdît valodu, kâdâ bûs redzmas izvçlnes, paskaidrojumi un palîdzîba.

source: Show last login time when logging in
lv_lv: Pieslçdzoties parâdît iepriekðçjâs pieslçgðanâs laiku

source: Show legend in the mailbox view.
lv_lv: Râdît paskaidrojumus pastkastes skatîjumâ.

source: Some of IMP's configuration files are missing:
lv_lv: Trûkst IMP konfigurâcijas faili:

source: Sort Direction
lv_lv: Kârtoðanas virziens

source: Spam Report from
lv_lv: Spama pieteikums no

source: Spell Check
lv_lv: Pareizrakstîbas pârbaude

source: Spell Checker
lv_lv: Pareizrakstîbas pârbaudîtâjs

source: Spell check complete
lv_lv: Pareizrakstîbas pârbaude pabeigta

source: Spelling errors per screen when spell checking.
lv_lv: Pareizrakstîbas kïûdu skaits vienâ ekrânâ, veicot pareizrakstîbas pârbaudi.

source: Subscribe to Folder(s)
lv_lv: Parakstîties uz mapi(-çm)

source: Suggestions
lv_lv: Ieteikumi

source: The folder "%s" contains illegal characters in its name. It may cause problems. Please see your system administrator.
lv_lv: Mapes "%s" nosaukums satur neatïautus simbolus. Lûdzu sazinieties ar administratoru.

source: The folder "%s" was deleted but you were not unsubscribed from it.
lv_lv: Mape "%s" tika izdzçsta, bet jûs neesat no tâs atrakstîjies.

source: The identity "%s" has been deleted.
lv_lv: Identitâte "%s" veiksmîgi izdzçsta.

source: The identity "%s" has been saved.
lv_lv: Identitâte "%s" saglabâta.

source: The message being composed has been closed. Exiting.
lv_lv: Rediìçjamâ vçstule tika aizvçrta. Beidzu.

source: The signature couldn't be replaced.
lv_lv: Parakstu neizdzvâs aizvietot.

source: There was a problem expunging %s. This is what the server said
lv_lv: Radâs problçma dzçðot %s. Ðâda bija servera atbilde

source: There was a problem expunging the mailbox. This is what the server said
lv_lv: Radâs problçma tîrot pastkasti. Ðâda bija servera atbilde

source: There was a problem expunging the mailbox. This is what the server said: %s
lv_lv: Radâs problçma tîrot pastkasti. Ðâda bija servera atbilde: %s

source: There was a problem with the file upload. The file may have been larger than the maximum allowed size (%d MB).
lv_lv: Radâs problçma ar faila ielâdi. Fails varçtu bût lielâks par maksimâli pieïaujamo izmçru (%d MB).

source: There was a problem with the file upload. The file may have been larger than the maximum allowed size.
lv_lv: Radâs problçma ar faila ielâdi. Fails varçtu bût lielâks par maksimâli pieïaujamo izmçru.

source: There was an error copying messages to "%s". This is what the server said
lv_lv: Radâs kïûda kopçjot vçstules uz "%s". Ðâda bija servera atbilde

source: There was an error deleting messages in the folder "%s". This is what the server said
lv_lv: Radâs kïûda dzçðot vçstules mapç "%s". Ðâda bija servera atbilde

source: There was an error deleting messages. This is what the server said
lv_lv: Radâs kïûda dzçðot vçstules. Ðâda bija servera atbilde

source: There was an error flagging messages. This is what the server said
lv_lv: Radâs kïûda karogojot vçstules. Ðâda bija servera atbilde.

source: There was an error moving messages to "%s". This is what the server said
lv_lv: Radâs kïûda pârvietojot vçstules uz "%s". Ðâda bija servera atbilde

source: There was an error moving messages to the trash. This is what the server said
lv_lv: Radâs kïûda pârvietojot vçstules uz atkritumiem. Ðâda bija servera atbilde.

source: There was an error saving a draft.
lv_lv: Radâs kïûda saglabâjot melnrakstu.

source: There was an error undeleting messages. This is what the server said
lv_lv: Radâs kïûda atjaunojot vçstules. Ðâda bija servera atbilde

source: There was an error viewing the requested message.
lv_lv: Radâs kïûda apskatot pieprasîto vçstuli.

source: This file controls local MIME drivers for IMP, specifically what kinds of attachments are viewable and/or downloadable.
lv_lv: ðis fails kontrolç IMP MIME draiverus

source: This file controls the default preferences for IMP, and also controls which preferences users can alter.
lv_lv: Ðis fails kontrolç noklusçtos parametrus

source: This file controls the default settings for IMP, and also defines the list of available servers if you are using the server list.
lv_lv: Ðis fails kontrolç noklusçtos iestatîjumus

source: This file controls the stylesheet that is used to set colors and fonts in addition to or overriding Horde defaults.
lv_lv: Ðis fails kontrolç stilus

source: This is the main IMP configuration file. It contains paths and options for the IMP scripts.
lv_lv: Ðis ir galvenais konfigurâcijas fails

source: This message has been reported as spam to your system administrator.
lv_lv: Ðî vçstule ir atzîmçta kâ spams.

source: This number must be at least one.
lv_lv: Ðim skaitlim jâbût lielâkam par nulli.

source: This value must be a number.
lv_lv: Ðai vçrtîbai jâbût skaitlim.

source: This window must be called from compose window
lv_lv: Ðis logs jâizsauc no vçstules rediìçðanas loga

source: Thread
lv_lv: Pavediens

source: Time Zone
lv_lv: Laika zona

source: Total Size: %s KB
lv_lv: Kopçjais izmçrs: %s KB

source: Unread
lv_lv: Neizlasîts

source: Unseen Messages
lv_lv: Neredzçtas vçstules

source: Unsubscribe from Folder(s)
lv_lv: Atrakstîtîes no mapes(-çm)

source: Use Ctrl/Option+Click to select multiple fields
lv_lv: Lietojiet Ctrl/Option+klikðíis lai izvçlçtos vairâkus saòçmçjus

source: Use IMAP folder subscriptions
lv_lv: Lietot parakstîðanos uz IMAP mapçm

source: User Options
lv_lv: Lietotâja opcijas

source: View messages in
lv_lv: Apskatît vçstules

source: When deleting messages, move them to your Trash folder instead of marking them as deleted.
lv_lv: Dzçðot vçstules pârvietot tâs uz atkritumu mapi, nevis atzîmçt kâ izdzçstas.

source: Wrap text at this many characters.
lv_lv: Lauzt rindas pçc ðâda simbolu skaita.

source: You are attempting to delete the following folders:
lv_lv: Jûs mçìinat izdzçst sekojoðas mapes:

source: You are creating a sub-folder to
lv_lv: Jûs veidojat apakðmapi

source: You are renaming the folder:
lv_lv: Jûs pârsaucat mapi:

source: You have been logged out.<br />Thank you for using the system.
lv_lv: Jûs esat izgâjis no sistçmas.<br /> Paldies par lietoðanu.

source: You have new mail in the following folder:
lv_lv: Jums ir jauns pasts sekojoðâ mapç:

source: You have new mail in the following folders:
lv_lv: Jums ir jauns pasts sekojoðâs mapçs:

source: You must first select the attachment(s) to delete.
lv_lv: Jums vispirms jâizvçlas pielikumi, ko izdzçst.

source: You must first specify the file to attach.
lv_lv: Jums vispirms jânorâda fails ko pievienot.

source: You must have at least one recipient.
lv_lv: Jânorâda vismaz viens saòçmçjs.

source: You must select an identity to be deleted.
lv_lv: Jâizvçlas identitâte, ko izdzçst.

source: Your %s session has expired. Please login again.
lv_lv: Jûsu %s sesija ir beigusies. Lûdzu pieslçdzieties atkârtoti.

source: Your From: address:
lv_lv: Jûsu From: adrese:

source: Your Information
lv_lv: Jûsu informâcija

source: Your Reply-to: address: <i>(optional)</i>
lv_lv: Jûsu Reply-to: adrese: <i>(neobligâta)</i>

source: Your browser does not support this print option. Press Control/Option + P to print.
lv_lv: Jûsu pârlûkprogramma neuztur ðo drukâðanas iespçju. Nospieþiet Ctrl/Option + P lai izdrukâtu

source: Your current time zone:
lv_lv: Jûsu paðreizçjâ laika zona:

source: Your default identity:
lv_lv: Jûsu parastâ identitâte:

source: Your full name:
lv_lv: Jûsu pilnais vârds:

source: Your identities:
lv_lv: Jûsu identitâtes:

source: Your options have been updated.
lv_lv: Jûsu opcijas ir saglabâtas.

source: add source
lv_lv: pievienot avotu

source: cannot move past the beginning
lv_lv: nevar pârvietoties pâri sâkumam

source: cannot move past the end
lv_lv: nevar pârvietoties pâri beigâm

source: delete message
lv_lv: izdçst vçstuli

source: move down
lv_lv: pârvietoties lejup

source: move message to
lv_lv: pârvietot vçstuli uz

source: move up
lv_lv: pârvietoties augðup

source: no folder selected
lv_lv: nav izvçlçta mape

source: no rule selected
lv_lv: nav izvçlçts likums

source: no text specified
lv_lv: nav norâdîts teksts

source: none
lv_lv: neviens

source: please fill in the text and choose a field and an action
lv_lv: lûdzu aizpildiet tekstu un izvçlieties lauku un darbîbu

source: remove source
lv_lv: izdzçst avotu

source: select folder
lv_lv: izvçlçties mapi

source: spelling error
lv_lv: pareizrakstîbas kïûda

source: spelling errors
lv_lv: pareizrakstîbas kïûdas

source: where the %s field contains <b>%s</b>
lv_lv: kur %s lauks satur <b>%s</b>
