Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: Opened Folder
fi_fi: Avaa kansio
lt_lt: Atidarytas katalogas
pl_pl: Otwarto folder
tr_tr: Görüntülenen Dizin

source: Optional Participant
fi_fi: Mahdollinen osallistuja
lt_lt: Pagalbiniai dalyviai
pl_pl: Uczestnik opcjonalny
tr_tr: Seçimli Katýlýmcý

source: Ordered List
fi_fi: J‰rjestetty lista
tr_tr: Sýralý Liste

source: Other Mail Accounts
fi_fi: Muut s‰hkˆpostitilit
lt_lt: Kitos paðto dëþutës
pl_pl: Inne konta pocztowe
tr_tr: Diðer Posta Hesaplarý

source: Other Options
fi_fi: Muut asetukset
lt_lt: Kiti nustatymai
lv_lv: Citas opcijas
pl_pl: Inne opcje
tr_tr: Diðer Seçenekler

source: Other Users' Folders
fi_fi: Muiden kansiot
lt_lt: Kitø vartotojø katalogai
pl_pl: Foldery innych u¿ytkowników
tr_tr: Diðer Kullanýcýlarýn Dizinleri

source: Outbound Server
fi_fi: L‰htev‰ palvelin
lt_lt: Iðsiuntimo serveris
pl_pl: Serwer wychodz±cy
tr_tr: Dýþa Giden Sunucu

source: PGP Encrypt Message
fi_fi: PGP-salattu viesti
lt_lt: Uþkoduoti laiðkà PGP pagalba
pl_pl: Zaszyfruj wiadomo¶æ PGP
tr_tr: PGP ile Þifrelenmiþ Ýleti

source: PGP Encrypt Message with passphrase
fi_fi: PGP-salattu viesti salasanatekstill‰
lt_lt: Uþkoduoti laiðkà PGP ir slaptos frazës pagalba
pl_pl: Zaszyfruj wiadomo¶æ PGP z has³em
tr_tr: Geçiþ Tümcecikli PGP ile Þifrelenmiþ Ýleti

source: PGP Error:
fi_fi: PGP virhe:
lt_lt: PGP klaida:
pl_pl: B³±d PGP:
tr_tr: PGP Hatasý:

source: PGP Options
fi_fi: PGP Asetukset
lt_lt: PGP nustatymai
pl_pl: Opcje PGP
tr_tr: PGP Seçenekleri

source: PGP Passphrase Input
fi_fi: PGP syot‰ salasanateksti
lt_lt: PGP slaptos frazës ávedimas
pl_pl: Wprowadzanie has³a PGP
tr_tr: PGP Geçiþ Tümceciði Giriþi

source: PGP Personal Keypair support requires a secure web connection.
fi_fi: Henkilˆkohtainen PGP-avainpari vaatii salattua WWW-yhteytt‰.
lt_lt: PGP raktø poros operacijos reikalauja saugaus prisijungimo.
pl_pl: Wsparcie dla osobistej pary kluczy PGP wymaga bezpiecznego po³±czenia WWW.
tr_tr: PGP Kiþisel Anahtar Ýkilisi desteði güvenli bir web baðlantýsý gerektirmektedir.

source: PGP Public Key for "%s (%s)" was successfully added.
fi_fi: Julkinen PGP-avain lis‰ys onnistui osoitteelle: "%s (%s)"
lt_lt: PGP vieðasis raktas "%s (%s)" buvo sëkmingai prijungtas.
pl_pl: Klucz publiczny PGP dla "%s (%s)" zosta³ dodany.
tr_tr: "%s (%s)" için PGP Açýk Anahtarý baþarýyla eklendi.

source: PGP Public Key for "%s" was successfully deleted.
fi_fi: Julkinen PGP-avain poistettiin osoitteelta: "%s"
lt_lt: PGP vieðasis raktas "%s" buvo sëkmingai iðtrintas.
pl_pl: Klucz publiczny PGP dla "%s" zosta³ skasowany.
tr_tr: "%s" PGP Açýk Anahtarý baþarýyla silindi.

source: PGP Public Keyring
fi_fi: Julkinen PGP-avainrengas
lt_lt: PGP vieðøjø raktø saugykla
pl_pl: Publiczne kó³ko (keyring) PGP
tr_tr: PGP Açýk Anahtar Zinciri

source: PGP Sign Message
fi_fi: PGP-allekirjoita viesti
lt_lt: Pasiraðyti laiðkà PGP pagalba
pl_pl: Podpisz wiadomo¶æ PGP
tr_tr: PGP Ýmza Mesajý

source: PGP Sign/Encrypt Message
fi_fi: PGP-salaa ja allekirjoita viesti
lt_lt: Pasiraðyti ir uþkoduoti laiðkà PGP pagalba
pl_pl: Podpisz/zaszyfruj wiadomo¶æ przy u¿yciu PGP
tr_tr: PGP Ýmza/Þifreleme Mesajý

source: PGP Sign/Encrypt Message with passphrase
fi_fi: PGP-salaa ja allekirjoita viesti salasanatekstill‰
lt_lt: Pasiraðyti ir uþkoduoti laiðkà PGP ir slaptos frazës pagalba
pl_pl: Podpisz/zaszyfruj wiadomo¶æ przy u¿yciu PGP z has³em
tr_tr: Geçiþ Tümcecikli PGP Ýmza/Þifreli Mesaj

source: PGP encryption cannot be used by default as public keys cannot be found for all recipients.
fi_fi: PGP-salausta ei voi oletuksena k‰ytt‰‰, koska julkisia avaimia ei lˆytynyt kaikille vastaanottajille.
lt_lt: Naudoti PGP kodavimo negalima, nes rasti ne visø adresatø vieðieji raktai.
pl_pl: Szyfrowanie PGP nie mo¿e byæ domy¶lnie u¿yte poniewa¿ nie mo¿na znale¼æ kluczy publicznych dla wszystkich odbiorców.
tr_tr: Bütün alýcýlarýn açýk anahtarlarý bulunmadýðý için öntanýmlý olarak PGP ile þifreleme kullanýlamaz.

source: PGP private key successfully added.
fi_fi: Salaisen PGP-avaimen lis‰ys onnistui.
lt_lt: PGP slaptasis raktas sëkmingai prijungtas.
pl_pl: Dodano prywatny klucz PGP.
tr_tr: PGP özel anahtarý baþarýyla eklendi.

source: PGP public key successfully added.
fi_fi: Julkisen PGP-avaimen lis‰ys onnistui.
lt_lt: PGP vieðasis raktas sëkmingai prijungtas.
pl_pl: Dodano publiczny klucz PGP.
tr_tr: PGP açýk anahtarý baþarýyla eklendi.

source: PGP support is disabled on this system.
fi_fi: PGP k‰yttˆ on estetty t‰ss‰ j‰rjestestelm‰ss‰.
lt_lt: PGP palaikymas iðjungtas.
pl_pl: Wsparcie dla PGP jest wy³±czone w tym systemie.
tr_tr: PGP desteði bu sistemde seçilemez kýlýnmýþtýr.

source: PGP support requires popup windows to be used. If your browser is currently set to disable popup windows, you must change this setting or else the PGP features will not work correctly.
fi_fi: PGP:n k‰yttˆ edellytt‰‰ ponnahdusikkunoita. Jos selaimesi asetukset est‰v‰t erillisten ikkunoiden avaamisen, niin sinun pit‰‰ muuttaa n‰it‰ asetuksia tai et voi k‰ytt‰‰ PGP-toimintoja.
lt_lt: PGP galimybë reikalauja iððokanèio lango. Jeigu jûsø narðyklë nustatyta blokuoti iððokanèius langus, jûs turite iðjungti ðià funkcijà. Prieðingu atveju PGP veiks neteisingai.
pl_pl: Wsparcie dla PGP wymaga u¿ycia wyskakuj±cych okienek. Je¿eli Twoja przegl±darka obecnie blokuje wyskakuj±ce okienka, musisz zmieniæ to ustawienie lub w przeciwnym wypadku w³asno¶ci PGP nie bêd± poprawnie dzia³aæ.
tr_tr: PGP desteði beliren pencereleri kullanmak istemektedir. Eðer tarayýcýnýz beliren pencereleri seçimsiz kýldýysa, bu ayarý deðiþtirmelisiniz, aksi taktirde PGP özellikleri doðru çalýþmayacaktýr

source: PGP: Need passphrase for personal private key.
fi_fi: PGP: Salainen avain vaatii salasanatekstin
lt_lt: PGP: asmeniniam slaptam raktui reikalinga slapta frazë.
pl_pl: PGP: Wymagane has³o dla osobistego klucza prywatnego.
tr_tr: PGP Hatasý: Kiþisel özel anahtar için geçiþ tümceciði gerekmektedir.

source: PGP: Need passphrase to encrypt your message with.
fi_fi: PGP: viestin salaus vaatii salasanatekstin
lt_lt: PGP: laiðko uþkodavimui reikalinga slapta frazë.
pl_pl: PGP: Wymagane has³o do zaszyfrowania Twojej wiadomo¶ci.
tr_tr: PGP Hatasý: Ýletinizin þifrelenmesi için geçiþ tümceciði gerekmektedir.

source: POP3 (Auto Detect Protocols)
fi_fi: POP3 (Tunnista protokolla automaattisesti)
lt_lt: POP3 (Automatinis protokolo atpaþinimas)
pl_pl: POP3 (Autowykrywanie protoko³ów)
tr_tr: POP3 (Ýletiþim Kurallarýný Özdevinimli Algýla)

source: POP3 over SSL
fi_fi: POP3 ja SSL-salaus
lt_lt: POP3 per SSL
pl_pl: POP3 z SSL
tr_tr: SSL üzerinden POP3

source: POP3 over SSL (self-signed certificate)
fi_fi: POP3 ja SSL-salaus (itse allekirjoitettu varmenne)
lt_lt: POP3 per SSL (be CA sertifikato)
pl_pl: POP3 z SSL (certyfikat w³asny)
tr_tr: SSL üzerinden SSL (kendinden imzalý onay belgesi)

source: POP3, (self-signed certificate)
fi_fi: POP3 (itse allekirjoitettu varmenne)

source: POP3, no TLS
fi_fi: POP3, ei TLS-salausta
lt_lt: POP3, be TLS
pl_pl: POP3, bez TLS
tr_tr: POP3,TLS yok

source: Page %d of %d
fi_fi: Sivu %d / %d
lt_lt: Puslapis %d ið %d
lv_lv: Lapa %d no %d
pl_pl: Strona %d z %d
tr_tr: Sayfa %d - %d

source: Page with the First Unseen Message
fi_fi: Sivu, jossa ensimm‰inen uusi viesti
lt_lt: Puslapis su pirma neperskaityta þinute
pl_pl: Strone z pierwsz± niewidzian± wiadomo¶ci±
tr_tr: Ýlk Okunmamýþ Ýletinin Bulunduðu Sayfa

source: Page with the Last Unseen Message
fi_fi: Sivu, jossa on viimeinen uusi viesti
lt_lt: Puslapis su paskutine neperskaityta þinute
pl_pl: Strona z ostatni± niewidzian± wiadomo¶ci±
tr_tr: Son Okunmamýþ Ýletinin Bulunduðu Sayfa

source: Page:
fi_fi: Sivu:
lt_lt: Puslapis:
pl_pl: Strona:
tr_tr: Sayfa:

source: Part(s)
fi_fi: Osa(t)
lt_lt: Dalis(ys)
lv_lv: Daïa(s)
pl_pl: Czê¶æ(i)
tr_tr: Bölüm(ler)

source: Passphrase (Again):
fi_fi: Salasanateksti (Uudestaan)
lt_lt: Slapta frazë (dar kartà):
pl_pl: Has³o (powtórzenie):
tr_tr: Geçiþ Tümceciði (Tekrar):

source: Passphrase successfully unloaded.
fi_fi: Salasanatekstin poisto onnistui.
lt_lt: Slapta frazë sëkmingai atjungta.
pl_pl: Has³o zosta³o ¶ci±gniête.
tr_tr: Geçiþ Tümceciði baþarýyla çýkartýldý.

source: Passphrase:
fi_fi: Salasanateksti:
lt_lt: Slapta frazë:
pl_pl: Has³o:
tr_tr: Geçiþ Tümceciði:

source: Passphrases cannot be empty
fi_fi: Salasanateksti ei saa olla tyhj‰
lt_lt: Slaptos frazës negali bûti tuðèios
pl_pl: Has³o nie mo¿e byæ puste
tr_tr: Geçiþ Tümcecikleri boþ olamaz

source: Passphrases do not match
fi_fi: Salasanatekstit eiv‰t t‰sm‰‰
lt_lt: Slaptos frazës nesutampa
pl_pl: Has³a nie zgadzaj± siê
tr_tr: Geçiþ Tümcecikleri eþleþmemektedir

source: Password
fi_fi: Salasana
lt_lt: Slaptaþodis
lv_lv: Parole
pl_pl: Has³o
tr_tr: Þifre

source: Password:
fi_fi: Salasana:
lt_lt: Slaptaþodis:
pl_pl: Has³o:
tr_tr: Þifre:

source: Password:
fi_fi: Salasana:
lt_lt: Slaptaþodis:
pl_pl: Has³o:
tr_tr: Þifre:

source: Paste from clipboard
fi_fi: Liit‰ leikepˆyd‰lt‰
tr_tr: Panodan yapýþtýr

source: Personal
fi_fi: Henkilˆkohtainen
lt_lt: Asmeniniai
lv_lv: Personîgais
pl_pl: Osobiste
tr_tr: Kiþisel

source: Personal Information
fi_fi: Omat tiedot
lt_lt: Asmeninë informacija
lv_lv: Personîgâ informâcija
pl_pl: Dane personalne
tr_tr: Kiþisel Bilgiler

source: Personal PGP keypair generated successfully.
fi_fi: Henkilˆkohtaisen PGP-avainparin luonti onnistui.
lt_lt: Asmeninë PGP raktø pora sëkmingai sugeneruota.
pl_pl: Wygenerowano osobist± parê kluczy PGP.
tr_tr: Kiþisel PGP anahtar ikilisi baþarýyla üretildi.

source: Personal PGP keys deleted successfully.
fi_fi: Henkilˆkohtaisten PGP-avaimien poisto onnistui.
lt_lt: Asmeniniai PGP raktai sëkmingai iðtrinti.
pl_pl: Skasowano osobiste klucze PGP.
tr_tr: Kiþisel PGP anahtarlarý baþarýyla silindi.

source: Personal S/MIME certificates NOT imported:
fi_fi: Henkilˆkohtaisia S/MIME-sertifikaatteja EI tuotu:
lt_lt: Asmeniniai S/MIME sertifikatai NEÁKELTI:
pl_pl: NIE zaimportowano osobistego certyfikatu S/MIME:
tr_tr: Kiþisel S/MIME onay belgesi (içeri) AKTARILAMADI:

source: Personal S/MIME keys deleted successfully.
fi_fi: Henkilˆkohtaisten S/MIME-avaimien poisto onnistui.
lt_lt: Asmeniniai S/MIME raktai sëkmingai iðtrinti.
pl_pl: Skasowano osobiste klucze S/MIME.
tr_tr: Kiþisel S/MIME anahtarlarý baþarýyla silindi.

source: Place your signature before replies and forwards?
fi_fi: Laita allekirjoitus vastausviestien ja v‰litett‰vien viestien alkuun.
lt_lt: Pridëti paraðà prieð tekstà atsakinëjant ir persiunèiant?
lv_lv: Ievietot parakstu pirms atbildçm un pârsûtîðanâm?
pl_pl: Umie¶ciæ Twój podpis przed odpowiedziami i przekazaniami?
tr_tr: Ýmzanýz yanýtlardan ve iletileceklerden önce yerleþtirilsin mi?

source: Plaintext Version of Message
fi_fi: Viesti tekstimuodossa.
lt_lt: Tekstinë laiðko versija
pl_pl: Wiadomo¶æ w wersji tekstowej
tr_tr: Ýletinin Düz Metin Sürümü

source: Play a sound on new mail? This requires your browser to support embedded sound files. Almost all do on Windows and Mac, but other platforms may require a plugin.
fi_fi: Soita ‰‰ni uusista viesteist‰? T‰m‰ toiminto vaatii selaimeen liitettyj‰ ‰‰nitiedostoja. L‰hes kaikki selaimet Windows ja Mac alustalla sis‰lt‰v‰t ‰‰nitiedostoja, mutta muilla alustoilla saatetaan tarvita laajennuksia.
lt_lt: Groti garsiná failà kai yra naujø laiðkø? Ði funkcija reikalauja, kad jûsø narðyklë palaikytø vidinius garsinius failus. Beveik visos Windows ir Mac narðyklës tai palaiko, taèiau kitoms platformoms gali prireikti modifikacijø.
pl_pl: Odtwarzaæ d¼wiêk przy nowej poczcie? Twoja przegl±darka musi wspieraæ osadzone pliki d¼wiêkowe. Prawie wszystkie przegl±darki dla Windows i Mac obs³uguj± t± funkcjê, lecz dla innych platform bêdzie potrzebny plugin.
tr_tr: Yeni iletide ses çýksýn mý? Bu tarayýcýnýzýn gömülü ses dosyalarýna destek vermesini gerektirir. Windows ve Mac'de hepsi oluyor ancak baþka platformlarda plugin gerektirebilir.

source: Please enter a name for the new folder:
fi_fi: Anna uuden kansion nimi:
lt_lt: Áveskite naujo katalogo pavadinimà:
pl_pl: Proszê wprowadziæ nazwê dla nowego folderu:
tr_tr: Lütfen yeni posta kutusu için bir ad girin:

source: Please enter the name of the new folder:
fi_fi: Anna uuden kansion nimi:
lt_lt: Áveskite naujo katalogo pavadinimà:
lv_lv: Lûdzu ievadiet jaunâs mapes nosaukumu:
pl_pl: Proszê wprowadziæ nazwê nowego folderu:
tr_tr: Lütfen yeni dizin için bir ad girin:

source: Please enter the new name:
fi_fi: Anna uusi nimi:
lt_lt: Áveskite naujà vardà:
lv_lv: Lûdzu ievadiet jauno nosaukumu:
pl_pl: Proszê wprowadziæ now± nazwê:
tr_tr: Lütfen yeni adý girin:

source: Please enter the passphrase for this message.
fi_fi: Anna salasanateksti t‰lle viestille.
lt_lt: Áveskite slaptàjà frazæ ðiam laiðkui.
pl_pl: Proszê wprowadziæ has³o dla tej wiadomo¶ci.
tr_tr: Bu ileti için geçiþ tümceciðini girmelisiniz.

source: Please enter the passphrase for your PGP private key. You will only need to enter this passphrase once per session.
fi_fi: Anna salaisen PGP-avaimen salasanateksti. Sinun pit‰‰ antaa t‰m‰ teksti vain kerran t‰m‰n istunnon aikana.
lt_lt: Áveskite savo privataus PGP rakto slaptàjà frazæ. Jà reikës ávedinëti tik kartà per sesijà.
pl_pl: Proszê wprowadziæ has³o dla Twojego prywatnego klucza PGP. Bêdziesz musia³ wprowadzaæ to has³o tylko raz w danej sesji.
tr_tr: Lütfen PGP özel anahtarýnýz için geçiþ tümceciðini girin. Bu geçiþ tümceciðini heroturum için bir kere girmeniz gerekiyor.

source: Please enter the passphrase for your S/MIME private key. You will only need to enter this passphrase once per session.
fi_fi: Anna salaisen S/MIME-avaimen salasanateksti. Sinun pit‰‰ antaa t‰m‰ teksti vain kerran %s-istunnon aikana.
lt_lt: Áveskite savo privataus S/MIME rakto slaptàjà frazæ. Jà reikës ávedinëti tik kartà per sesijà.
pl_pl: Proszê wprowadziæ has³o dla Twojego prywatnego klucza S/MIME. Bêdziesz musia³ wprowadzaæ to has³o tylko raz w danej sesji.
tr_tr: Lütfen S/MIME özel anahtarýnýz için geçiþ tümceciðini girin. Bu geçiþ tümceciðini her oturum için bir kere girmeniz gerekiyor.

source: Please log in again to resume composing your message. If you are NOT using cookies AND you are composing messages in popup windows, you will have to log in again in your main window as well. This is to keep attackers from hijacking your session ID. We apologize for any inconvenience.
fi_fi: Kirjaudu uudestaan sis‰‰n jatkaaksesi viestin kirjoittamista. Jos ET k‰yt‰ ev‰steit‰ JA kirjoitat viestej‰ ponnahdusikkunassa, niin sinun pit‰‰ kirjautua sis‰‰n myˆs p‰‰ikkunassa. T‰m‰ on pakko tehd‰ siksi, ett‰ mahdolliset hyˆkk‰‰j‰t eiv‰t saa tiet‰‰ session ID tietojasi. Pyyd‰mme jo etuk‰teen anteeksi aiheuttamaamme h‰iriˆt‰.
lt_lt: Norëdami tæsti, prisijunkite ið naujo. Jeigu jûs NENAUDOJATE 'sausainëliø' IR raðote laiðkus atskirame lange, taip pat turësite prisijungti ir pagrindiname lange. Taip daroma, norint apsaugoti jûsø sesijos ID nuo galimø ásilauþëliø. Atsipraðome uþ nepatogumus.
pl_pl: Proszê zalogowaæ sie ponownie aby wznowiæ tworzenie wiadomo¶ci. Je¿eli NIE u¿ywasz ciasteczek I tworzysz wiadomo¶æ w wyskakuj±cym okienku, bêdziesz musia³ zalogowaæ sie ponownie w równie¿ g³ównym oknie. Zapobiega to przejêciu identikatora Twojej sesji przez atakuj±cych. Przepraszamy za wszelkie utrudnienia.
tr_tr: Lütfen yeniden giriþ yapýn ve yeni ileti oluþturmaya devam edin.Eðer çerez KULLANMIYORSANIZ ve yeni iletinizi beliren pencerede oluþturuyorsanýz, yeniden ana pencereye de giriþ yapmanýz gerekecektir.Bu, saldýrganlarýn oturum kimlik numaranýzý ele geçirmesini önlemek içindir.Rahatsýzlýk için özür dileriz.

source: Please provide your password.
fi_fi: Anna salasanasi.
lt_lt: Nurodykite savo slaptaþodá.
pl_pl: Proszê podaæ swoje has³o.
tr_tr: Lütfen þifrenizi girin.

source: Please provide your username.
fi_fi: Anna k‰ytt‰j‰tunnuksesi.
lt_lt: Nurodykite savo vartotojo vardà.
pl_pl: Proszê podaæ swoj± nazwê u¿ytkownika.
tr_tr: Lütfen kullanýcý adýnýzý girin.

source: Please resolve ambiguous or invalid addresses.
fi_fi: Korjaa ep‰m‰‰r‰inen tai virheellinen osoite.
lt_lt: Iðtaisykite neteisingus adresus.
lv_lv: Lûdzu izlabojiet neviennozîmîgas vai nederîgas adreses.
pl_pl: Proszê poprawiæ niejednoznaczne lub nieprawid³owe adresy.
tr_tr: Lütfen geçersiz yada belirsiz adresleri çözün.

source: Please select a folder before you perform this action.
fi_fi: Valitse kansio ennen t‰m‰n toiminnon suorittamista.
lt_lt: Prieð atlikdami ðá veiksmà turite pasirinkti katalogà.
pl_pl: Proszê wybraæ folder przed wykonaniem tej operacji.
tr_tr: Lütfen herhangi bir eylem gerçekleþtirmeden önce bir dizin seçin.

source: Please select at least one folder to search.
fi_fi: Valitse ainakin yksi kansio, josta haetaan.
lt_lt: Pasirinkite bent vienà katalogà paieðkai.
lv_lv: Lûdzu izvçlieties meklçðanai vismaz vienu mapi.
pl_pl: Proszê wybraæ conajmniej jeden folder do przeszukania.
tr_tr: Lütfen arama için en az bir dizin seçin.

source: Please select or edit in the box to the right:
fi_fi: Valitse tai muokkaa oikean puoleisessa laatikossa:
lt_lt: Pasirinkite arba redaguokite laukà deðinëje:
pl_pl: Proszê wybraæ lub edytowaæ w obszarze po prawej stronie:
tr_tr: Lütfen kutunun içinden saða doðru seçim yada düzenleme yapýn:

source: Poll all folders for new mail?
fi_fi: Tarkista uudet viestit kaikista kansioista?
lt_lt: Tikrinti visus katalogus ar yra naujø laiðkø?
pl_pl: Sprawdzaæ now± pocztê we wszystkich folderach?
tr_tr: Yeni ileti için tüm dizinleri yoklasýn mý?

source: Port
fi_fi: Portti
lt_lt: Portas
tr_tr: Kapý

source: Post
fi_fi: Vastaanota viestej‰
lt_lt: Áraðyti
pl_pl: Wy¶lij
tr_tr: Gönder

source: Powered by Horde
fi_fi: K‰ytt‰‰ Hordea
lt_lt: Serveryje veikia Horde
pl_pl: Oparte na Horde
tr_tr: Horde Desktekli

source: Precede your signature with dashes ('-- ')?
fi_fi: Laita allekirjoituksen eteen erottimet ('-- ')
lt_lt: Pradëti paraðà brûkðneliais ('-- ')?
pl_pl: Poprzedziæ Twój podpis delimiterem ('-- ')?
tr_tr: Ýmzanýz öncesinde kesikli çizgi ('--') bulunsun mu?

source: Preferences
fi_fi: Asetukset

source: Preferences successfully updated.
fi_fi: Asetuksien p‰ivitys onnistui.
lt_lt: Nustatymai sëkmingai atnaujinti.
pl_pl: Preferencje zosta³y zaktualizowane.
tr_tr: Tercihleriniz baþarýyla güncellendi.

source: Preview
fi_fi: Esikatselu
lt_lt: Perþiûra
pl_pl: Podgl±d
tr_tr: Önizleme

source: Previous Message
fi_fi: Edellinen viesti
lt_lt: Ankstesnis laiðkas
lv_lv: Iepriekðçjâ vçstule
pl_pl: Poprzednia wiadomo¶æ
tr_tr: Önceki Ýleti

source: Previous Page
fi_fi: Edellinen sivu
lt_lt: Ankstesnis puslapis
lv_lv: Iepriekðçjâ lapa
pl_pl: Poprzednia strona
tr_tr: Önceki Sayfa

source: Print
fi_fi: Tulosta
lt_lt: Spausdinti
lv_lv: Drukât
pl_pl: Drukuj
tr_tr: Yazdýr

source: Print document
fi_fi: Tulosta tiedosto
tr_tr: Belge yazdýrma

source: Printed By
fi_fi: Tulostanut
lt_lt: Spausdino
pl_pl: Wydrukowany przez
tr_tr: Yazdýran

source: Priority
fi_fi: Prioriteetti
lt_lt: Svarba
pl_pl: Priorytet
tr_tr: Öncelik

source: Private Key Password:
fi_fi: Salaisen avaimesi salasana:
lt_lt: Privataus rakto slaptaþodis:
pl_pl: Has³o klucza prywatnego:
tr_tr: Özel Anahtar Þifresi:

source: Prompt every time an attachment is sent; default to NO
fi_fi: Kysy joka kerta kun l‰hetet‰‰n liitetiedosto; Oletuksena EI
lt_lt: Klausti kiekvienà kartà kai siunèiamas prikabintas failas; pradinis NE
pl_pl: Zapytaj za ka¿dym razem gdy za³±cznik jest wysy³any; domy¶lnie NIE
tr_tr: Her ek gönderilirken sor; öntanýmlý deðer HAYIR

source: Prompt every time an attachment is sent; default to YES
fi_fi: Kysy joka kerta kun l‰hetet‰‰n liitetiedosto; Oletuksena KYLLƒ
lt_lt: Klausti kiekvienà kartà kai siunèiamas prikabintas failas; pradinis TAIP
pl_pl: Zapytaj za ka¿dym razem gdy za³±cznik jest wysy³any; domy¶lnie TAK
tr_tr: Her ek gönderilirken sor; öntanýmlý deðer EVET

source: Prompt to send read receipt when requested by the sender?
fi_fi: L‰het‰ lukukuittaus kun l‰hett‰j‰ on sit‰ pyyt‰nyt?
lt_lt: Klausti ar siøsti praneðimà, kad laiðkas perskaitytas kai to praðo jo siuntëjas?
tr_tr: Gönderen tarafýndan istendiðinde okundu bilgisi gönderilsin mi?

source: Protocol
fi_fi: Protokolla
lt_lt: Protokolas
pl_pl: Protokó³
tr_tr: Ýletiþim Kurallarý

source: Protocol:
fi_fi: Protokolla:
lt_lt: Protokolas:
pl_pl: Protokó³:
tr_tr: Ýletiþim Kurallarý:

source: Public PGP keyserver support has been disabled.
fi_fi: Julkisen PGP-avainpalvelimen k‰yttˆ on estetty.
lt_lt: Vieðosios PGP raktø saugyklos palaikymas iðjungtas.
pl_pl: Wsparcie dla serwera kluczy publicznych PGP zosta³o wy³±czone.
tr_tr: Açýk PGP anahtar sunucusu desteði seçilemez kýlýndý.

source: Pur_ge Deleted
fi_fi: Tuho_a poistetut
lt_lt: Iðvalyti iðtrintus
pl_pl: Wyczy¶æ usuniête
tr_tr: Silinecekleri _Temizle

source: Purge
fi_fi: Tuhoa poistetut
lt_lt: Iðvalyti
pl_pl: Wyczy¶æ
tr_tr: Temizle

source: Purge Deleted
fi_fi: Tuhoa poistetut
lt_lt: Iðvalyti iðtrintus
lv_lv: Iztîrît izdzçstos
pl_pl: Wyczy¶æ usuniête
tr_tr: Silinecekleri Temizle

source: Purge Spam how often:
fi_fi: Miten usein roskapostikansio tyhjennet‰‰n:
lt_lt: Nepageidaujamø laiðkø katalogo valymo daþnumas:
pl_pl: Jak czêsto czy¶ciæ folder spamu:
tr_tr: Ýstenmeyen Ýleti Kutusu temizleme sýklýðý:

source: Purge Trash how often:
fi_fi: Miten usein roskakorikansio tyhjennet‰‰n:
lt_lt: Ðiukðliadëþës valymo daþnumas:
lv_lv: Cik bieþi tîrît atkritumus:
pl_pl: Jak czêsto czy¶ciæ folder ¶mieci:
tr_tr: Çöp Kutusu temizleme sýklýðý:

source: Purge messages in Spam folder older than this amount of days.
fi_fi: Poista n‰in monen p‰iv‰n ik‰iset viestit roskapostikansiosta.
lt_lt: Iðtrinti laiðkus ið nepageidaujamø laiðkø katalogo senesnius nei tiek dienø.
pl_pl: Wyczy¶æ wiadomo¶ci w folderze spamu, starsze ni¿ podana liczba dni.
tr_tr: Bu kadar günden daha eski Ýstenmeyen Ýleti kutusundaki iletileri temizle.

source: Purge messages in Trash folder older than this amount of days.
fi_fi: Poista n‰in monen p‰iv‰n ik‰iset viestit roskakorikansiosta.
lt_lt: Iðtrinti laiðkus ið ðiukðliadëþës senesnius nei tiek dienø.
pl_pl: Wyczy¶æ wiadomo¶ci w folderze ¶mieci, starsze ni¿ podana liczba dni.
tr_tr: Bu kadar günden daha eski çöp kutusundaki iletileri temizle.

source: Purge messages in sent-mail folder(s) older than this amount of days.
fi_fi: Poista n‰in monen p‰iv‰n ik‰iset viestit l‰hetettyjen viestien kansioista.
lt_lt: Iðtrinti laiðkus ið siøstø laiðkø katalogo(ø) senesnius nei tiek dienø.
pl_pl: Wyczy¶æ wiadomo¶ci w folderze sent-mail, starsze ni¿ podana liczba dni.
tr_tr: Bu kadar günden daha eski Gönderilen kutusundaki iletileri temizle.

source: Purge old messages in the Spam folder?
fi_fi: Poista vanhat viestit roskapostikansiosta.
lt_lt: Iðtrinti senus laiðkus nepageidaujamø laiðkø kataloge?
pl_pl: Czy¶ciæ stare wiadomo¶ci z folderu spamu?
tr_tr: Ýstenmeyen Ýleti kutusundaki eski iletiler temizlensin mi?

source: Purge old messages in the Trash folder?
fi_fi: Poista vanhat viestit roskakorikansiosta.
lt_lt: Iðtrinti senus laiðkus ðiukðliadëþëje?
pl_pl: Czy¶ciæ stare wiadomo¶ci z folderu ¶mieci?
tr_tr: Çöp kutusundaki eski iletiler temizlensin mi?

source: Purge old messages in the sent-mail folder(s)?
fi_fi: Poista vanhat viestit l‰hetettyjen viestien kansioista.
lt_lt: Iðtrinti senus laiðkus siøstø laiðkø kataloge(uose)?
pl_pl: Czy¶ciæ stare wiadomo¶ci w folderze sent-mail?
tr_tr: Gönderilen kutusundaki eski iletiler temizlensin mi?

source: Purge sent-mail how often:
fi_fi: Miten usein l‰hetettyjen viestien kansio tyhjennet‰‰n:
lt_lt: Siøstø laiðkø katalogo valymo daþnumas:
pl_pl: Jak czêsto czy¶ciæ sent-mail:
tr_tr: Gönderilen Kutusu temizleme sýklýðý:

source: Purging %d messages from Spam folder.
fi_fi: Poistettiin %d viesti‰ roskapostikansiosta.
lt_lt: Trinami %d laiðkai(ø) ið nepageidaujamø laiðkø katalogo.
pl_pl: Czyszczenie %d wiadomo¶ci z folderu spam.
tr_tr: %d ileti Ýstenmeyen Ýleti Kutusundan temizleniyor.
