Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: Send Key to Public Keyserver
fi_fi: L‰het‰ avain julkiselle avainpalvelimelle
lt_lt: Nusiøsti raktà á vieðà raktø serverá
pl_pl: Wy¶lij klucz do publicznego serwera kluczy
tr_tr: Anahtarý Açýk Anahtar Sunucusuna Gönder

source: Send Latest Information
fi_fi: L‰het‰ viimeisimm‰t tiedot
lt_lt: Siøsti naujausià informacijà
pl_pl: Wy¶lij naj¶wie¿sze informacje
tr_tr: Son Bilgileri Gönder

source: Send Message
fi_fi: L‰het‰ viesti
lt_lt: Siøsti laiðkà
lv_lv: Sûtît vçstuli
pl_pl: Wy¶lij wiadomo¶æ
tr_tr: Ýleti Gönder

source: Send message without a Subject?
fi_fi: L‰het‰ viesti ilman otsikkoa?
lt_lt: Siøsti laiðkà be Temos antraðtës?
pl_pl: Wys³aæ wiadomo¶æ bez tematu?
tr_tr: Ýleti Konu olmaksýzýn gönderilsin mi?

source: Sent mail folder
fi_fi: L‰hetettyjen viestien kansio
lt_lt: Siøstø laiðkø katalogas
pl_pl: Folder wys³anej poczty
tr_tr: Gönderilmiþ posta dizini

source: Sent mail folder:
fi_fi: L‰hetettyjen viestien kansio:
lt_lt: Siøstø laiðkø katalogas:
lv_lv: Nosûtîto vçstuïu mape:
pl_pl: Folder wys³anej poczty:
tr_tr: Gönderilmiþ posta dizini:

source: Server
fi_fi: Palvelin
lt_lt: Serveris
lv_lv: Serveris
pl_pl: Serwer
tr_tr: Sunucu

source: Server and Folder Information
fi_fi: Palvelimen ja kansioiden asetukset
lt_lt: Serverio ir katalogø informacija
pl_pl: Informacje o serwerze i folderach
tr_tr: Sunucu ve Dizin Bilgileri

source: Server:
fi_fi: Palvelin:
lt_lt: Serveris:
pl_pl: Serwer:
tr_tr: Sunucu:

source: Set preferences for what happens when you move and delete messages.
fi_fi: Voit muuttaa viestin kopioimiseen tai siirt‰miseen liittyvi‰ asetuksia.
lt_lt: Kas bus vykdoma su jûsø laiðkais kai jie trinami arba perkeliami.
lv_lv: Iestâdît ko darît kad izdzçð vai pârvieto vçstuli.
pl_pl: Ustaw preferencje okre¶laj±ce co siê stanie gdy przeniesiesz lub usuniesz wiadomo¶æ.
tr_tr: Ýletileri taþýmanýz yada silmeniz durumundaki tercihlerinizi belirleyin

source: Set the X-Priority header when composing messages?
fi_fi: Aseta X-Priority kentt‰ viestin kirjoituksessa.
lt_lt: Ar naudoti svarbos antraðtæ siunèiant laiðkus?
pl_pl: Ustawiaæ nag³ówek X-Priority podczas tworzenia wiadomo¶ci?
tr_tr: Ýleti oluþtururken X-Priority baþlýðý konsun mu?

source: Share Folders
fi_fi: Kansioiden jakaminen
lt_lt: Dalinimasis katalogais
pl_pl: Udostêpniaj foldery
tr_tr: Paylaþým Dizinleri

source: Share mail folders
fi_fi: Muuta kansioiden jakoja
lt_lt: Dalintis paðto katalogais
pl_pl: Udostêpniaj foldery poczty
tr_tr: Paylaþýlan posta dizinleri

source: Share your mail folders with other users.
fi_fi: Voit antaa toisille k‰ytt‰jille oikeuksia kansioihisi.
lt_lt: Dalintis paðto katalogais su kitais vartotojais.
pl_pl: Udostêpniaj Twoje foldery pocztowe innym u¿ytkownikom.
tr_tr: Diðer kullanýcýlarla posta dizinlerini paylaþ.

source: Shared Folders
fi_fi: Jaetut kansiot
lt_lt: Pavieðinti katalogai
pl_pl: Foldery udostêpnione
tr_tr: Paylaþýlan Dizinler

source: Should PGP signed messages automatically be verified when viewed?
fi_fi: Tarkistetaan PGP-allekirjoitettujen viestien allekirjoitus automaattisesti avaamisen yhteydess‰?
lt_lt: Ar automatiðkai tikrinti PGP pagalba pasiraðytus laiðkus?
pl_pl: Czy wiadomo¶ci podpisane PGP maj± byæ automatycznie weryfikowane przy wy¶wietlaniu?
tr_tr: PGP ile imzalanmýþ iletiler gösterilirken otomatik olarak doðrulansýn mý?

source: Should S/MIME signed messages automatically be verified when viewed?
fi_fi: Tarkistetaan S/MIME-allekirjoitettujen viestien allekirjoitus automaattisesti avaamisen yhteydess‰?
lt_lt: Ar automatiðkai tikrinti S/MIME pagalba pasiraðytus laiðkus?
pl_pl: Czy wiadomo¶ci podpisane S/MIME maj± byæ automatycznie weryfikowane przy wy¶wietlaniu?
tr_tr: S/MIME olarak imzalanmýþ iletiler gösterilirken otomatik olarak doðrulansýn mý?

source: Should large blocks of quoted text be shown or hidden by default? It can be toggled easily whichever you choose.
fi_fi: N‰yt‰ tai piilota oletuksena viestist‰ suuret tekstilainaukset. Asetuksen voi muuttaa helposti milloin tahansa.
lt_lt: Ar dideli citatos blokai standartiðkai turi bûti rodomi ar paslëpti?
pl_pl: Czy du¿e fragmenty cytowanego tekstu powinny byæ domy¶lnie widoczne czy ukryte? Mo¿na to ³atwo zmieniæ, niezale¿nie od tego co wybierzesz.
tr_tr: Büyük öbekli alýntý yapýlmýþ satýrlar öntanýmlý olarak gösterilsin yada gizlensin mi?.Hangisi seçilirse seçilsin diðerine kolaylýkla geçilebilir.

source: Should the body of text/plain messages be scanned for PGP data?
fi_fi: Etsi text/plain tyyppisist‰ viesteist‰ PGP-tietoja.
lt_lt: Ar norite laiðko tekste ieðkoti PGP informacijos?
pl_pl: Czy w nag³ówku wiadomo¶ci tekstowej maj± byæ wyszukiwane dane PGP?
tr_tr: Düz metin iletilerin içeriði PGP verisi için taransýn mý?

source: Should the compose window be closed after saving a draft?
fi_fi: Sulje viestinkirjoitusikkuna kun viesti on talletettu luonnoskansioon.
lt_lt: Ar raðymo langas turi uþsidaryti po paruoðinio iðsaugojimo?
lv_lv: Vai vçstules rediìçðanas logs jâaizver pçc melnraksta saglabâðanas?
pl_pl: Zamkn±æ okno tworzenia wiadomo¶ci po zapisaniu szkicu?
tr_tr: Bir taslak kaydedildikten sonra oluþturma penceresi kapansýn mý?

source: Should your PGP public key to be attached to your messages by default?
fi_fi: Liit‰ oletuksena julkinen PGP-avaimesi l‰hteviin viesteihin.
lt_lt: Ar norite prie kiekvieno siunèiamo laiðko prikabinti savo PGP vieðàjá raktà?
pl_pl: Czy klucz publiczny PGP ma byæ domy¶lnie do³±czany do Twoich wiadomo¶ci?
tr_tr: Varsayýlan olarak PGP açýk anahtarý iletinize eklensin mi?

source: Show All Folders
fi_fi: N‰yt‰ kaikki kansiot
lt_lt: Rodyti visus katalogus
pl_pl: Poka¿ wszystkie foldery
tr_tr: Bütün Dizinleri Göster

source: Show All Headers
fi_fi: N‰yt‰ kaikki otsikkotiedot
lt_lt: Rodyti visas antraðtes
pl_pl: Poka¿ wszystkie nag³ówki
tr_tr: Bütün Baþlýk Bilgisini Göster

source: Show Common Headers
fi_fi: N‰yt‰ yleiset otsakkeet
lt_lt: Rodyti bendrines antraðtes
pl_pl: Poka¿ zwyk³e nag³ówki
tr_tr: Bütün Baþlýk Bilgisini Göster

source: Show Deleted
fi_fi: N‰yt‰ poistetut
lt_lt: Rodyti iðtrintus
lv_lv: Parâdît izdzçstos
pl_pl: Poka¿ usuniête
tr_tr: Silinecekleri Göster

source: Show Images?
fi_fi: N‰yt‰ kuvat?
lt_lt: Parodyti paveikslëlius?
pl_pl: Pokazaæ obrazki?
tr_tr: Resimler Gösterilsin mi?

source: Show Mailing List Information
fi_fi: N‰yt‰ postilistatiedot
lt_lt: Rodyti konferencijos informacijà
pl_pl: Poka¿ informacje o li¶cie mailingowej
tr_tr: Elektronik Posta Liste Bilgisini Göster

source: Show Only Subscribed Folders
fi_fi: N‰yt‰ vain tilatut kansiot
lt_lt: Rodyti tik uþprenumeruotus katalogus
pl_pl: Poka¿ tylko subskrybowane foldery
tr_tr: Sadece Üye Olunmuþ Dizinleri Göster

source: Show Size
fi_fi: N‰yt‰ koko
lt_lt: Rodyti dydá
pl_pl: Poka¿ rozmiar
tr_tr: Boyutu Göster

source: Show Unsubscribed
fi_fi: N‰yt‰ tilaamattomat
lt_lt: Rodyti neuþprenumeruotus
lv_lv: Parâdît neparakstîtos
pl_pl: Poka¿ niesubskrybowane
tr_tr: Üye Olunmamýþlarý Göster

source: Show an icon to allow stripping of attachments from messages?
fi_fi: N‰yt‰ ikoni, jos liitteen voi poistaa viestist‰.
lt_lt: Rodyti trynimo piktogramà prie kiekvieno prikabinto failo laiðke?
pl_pl: Pokazaæ ikonê umo¿liwiaj±c± usuniêcie za³±czników z wiadomo¶ci?
tr_tr: Ýletilerden ekleri almaya izin vermek için bir simge gösterilsin mi?

source: Show non-private mailboxes in separate folders
fi_fi: N‰yt‰ usean k‰ytt‰j‰n postilaatikot erillisess‰ kansiossa
lt_lt: Rodyti ne asmeninius katalogus atskirame medyje
pl_pl: Poka¿ wiadomo¶ci, które nie s± prywatne, w oddzielnych folderach
tr_tr: Kiþisel olmayan posta kutularýný ayrý dizinlere taþý

source: Show previews for unread messages only?
fi_fi: K‰yt‰ esikatselua vain lukemattomiin viesteihin.
lt_lt: Iðankstinis perþiûrëjimas tik neperskaitytoms þinutëms?
pl_pl: Pokazaæ podgl±d tylko dla nieprzeczytanych wiadomo¶ci?
tr_tr: Sadece okunmamýþ iletiler için mi önizleme gösterilsin?

source: Show previews in tooltips?
fi_fi: N‰yt‰ esikatselu tooltips:eiss‰.
lt_lt: Alternatyvus naujo paðto perþiûrëjimas?
pl_pl: Pokazaæ podgl±d w podpowiedziach?
tr_tr: Araç ipuçlarýnda önizleme gösterilsin mi?

source: Show the Bcc: header field when composing mail?
fi_fi: N‰yt‰ Piilokopio:-kentt‰ viestin kirjoituksessa
lt_lt: Rodyti Bcc: antraðtæ kai raðomas laiðkas?
pl_pl: Pokazaæ pole nag³ówka UDW: przy tworzeniu wiadomo¶ci?
tr_tr: Ýleti oluþtururken Gizli KK baþlýk alaný gösterilsin mi?

source: Show the Cc: header field when composing mail?
fi_fi: Aseta Kopio:-kentt‰ viestin kirjoituksessa.
lt_lt: Rodyti Cc: antraðtæ kai raðomas laiðkas?
pl_pl: Pokazaæ pole nag³owka DW: przy tworzeniu wiadomo¶ci?
tr_tr: Ýleti oluþtururken Kk baþlýk alaný gösterilsin mi?

source: Show the Fetch Mail icon on the menubar?
fi_fi: N‰yt‰ "Hae viestit"-ikoni muiden ikonien joukossa.
lt_lt: Rodyti "Paimti laiðkus" mygtukà meniu juostoje?
pl_pl: Pokazaæ ikonê odbierania poczty na pasku menu?
tr_tr: Menü çubuðunda Posta Getir simgesi gösterilsin mi?

source: Show the filter icon on the menubar?
fi_fi: N‰yt‰ "Suodatin"-ikoni muiden ikonien joukossa.
lt_lt: Rodyti filtrø mygtukà meniu juostoje?
pl_pl: Pokazaæ ikonê filtrów na pasku menu?
tr_tr: Menü çubuðunda süzgeç simgesi gösterilsin mi?

source: Show this HTML in a new window?
fi_fi: N‰yt‰ t‰m‰ HTML erillisess‰ ikkunassa.
lt_lt: Rodyti ðá HTML turiná naujame lange?
pl_pl: Wy¶wietliæ HTML w nowym oknie?
tr_tr: Bu HTML'yi yeni bir pencerede gösterilsin mi?

source: Show total number of mails in folder?
fi_fi: N‰yt‰ viestien lukum‰‰r‰ kansiossa.
lt_lt: Rodyti bendrà laiðkø skaièiø kataloge?
pl_pl: Pokazaæ ca³kowit± liczbê wiadomo¶ci w folderze?
tr_tr: Dizindeki toplam posta sayýsý gösterilsin mi?

source: Shown
fi_fi: N‰ytetty
lt_lt: Rodyti
pl_pl: Widoczne
tr_tr: Gösterilen

source: Si_ze
fi_fi: Ko_ko
lt_lt: Dydis
pl_pl: Ro_zmiar
tr_tr: Bo_yut

source: Size
fi_fi: Koko
lt_lt: Dydis
lv_lv: Izmçrs
pl_pl: Rozmiar
tr_tr: Boyut

source: Size (KB) <
fi_fi: Koko (KB) <

source: Size (KB) >
fi_fi: Koko (KB) >

source: Size:
fi_fi: Koko:
lt_lt: Dydis:
pl_pl: Rozmiar:
tr_tr: Boyut:

source: Sort by Arrival
fi_fi: J‰rjest‰ tuloajan mukaan
lt_lt: Rûðiuoti pagal gavimo datà
pl_pl: Sortuj wg czasu otrzymania
tr_tr: Geliþ Zamanýna Göre Sýrala

source: Sort by Date
fi_fi: J‰rjest‰ p‰iv‰m‰‰r‰n mukaan
lt_lt: Rûðiuoti pagal paraðymo datà
pl_pl: Sortuj wg daty
tr_tr: Tarihe Göre Sýrala

source: Sort by From Address
fi_fi: J‰rjest‰ l‰hett‰j‰n mukaan
lt_lt: Rûðiuoti pagal siuntëjà
pl_pl: Sortuj wg adresu nadawcy
tr_tr: Gelen Adrese Göre Sýrala

source: Sort by Message Size
fi_fi: J‰rjest‰ viestin koon mukaan
lt_lt: Rûðiuoti pagal laiðko dydá
pl_pl: Sortuj wg rozmiaru wiadomo¶ci
tr_tr: Ileti Boyutuna Göre Sýrala

source: Sort by Subject
fi_fi: J‰rjest‰ otsikon mukaan
lt_lt: Rûðiuoti pagal pavadinimà
pl_pl: Sortuj wg tematu
tr_tr: Konuya Göre Sýrala

source: Sort by Thread
fi_fi: J‰rjest‰ keskustelus‰ikeen mukaan
lt_lt: Rûðiuoti pagal temà
pl_pl: Sortuj wg w±tków
tr_tr: Konu Öbeðine Göre Sýrala

source: Sort by To Address
fi_fi: J‰rjest‰ vastaanottajan mukaan
lt_lt: Rûðiuoti pagal adresatà
pl_pl: Sortuj wg adresu odbiorcy
tr_tr: Adrese Göre Sýrala

source: Spam folder
fi_fi: Roskapostikansio
lt_lt: Nepageidaujamø (spam) laiðkø katalogas
pl_pl: Folder spamu
tr_tr: Ýstenmeyen ileti dizini

source: Spam folder:
fi_fi: Roskapostikansio:
lt_lt: Nepageidaujamø (spam) laiðkø katalogas:
pl_pl: Folder spamu:
tr_tr: Ýstenmeyen ileti dizini:

source: Special Characters
fi_fi: Erikoismerkit
lt_lt: Specialûs simboliai
lv_lv: Îpaðie simboli
pl_pl: Znaki specjalne
tr_tr: Özel Karakterler

source: Special Virtual Folders cannot be edited.
fi_fi: Erityisi‰ virtuaalikansioita ei voi muokata.
lt_lt: Redaguoti virtualaus katalogo negalima.
pl_pl: Specjalne foldery wirtualne nie mog± byæ edytowane.
tr_tr: Özel Sanal Dizinler düzenlenemez.

source: Spell Check Failed
fi_fi: Oikeinkirjoituksen tarkistus ep‰onnistui
lt_lt: Patikrinti klaidø nepavyko
pl_pl: Sprawdzanie pisowni nie powiod³o siê
tr_tr: Yazým Denetçisi Baþarýsýz

source: Split Block
fi_fi: Jaa osio
tr_tr: Bloðu Böl

source: Start
fi_fi: Alkaa
lt_lt: Pradëti
tr_tr: Baþlat

source: Stationery
fi_fi: Kirjepohja
lt_lt: Laiðko ðablonas
pl_pl: Papeteria
tr_tr: Kýrtasiye

source: Stationery name:
fi_fi: Kirjepohjan nimi:
lt_lt: Laiðko ðablono pavadinimas:
pl_pl: Nazwa papeterii:
tr_tr: Kýrtasiye ismi:

source: Stationery type:
fi_fi: Kirjepohjan tyyppi
lt_lt: Laiðko ðablono tipas:
pl_pl: Rodzaj papeterii:
tr_tr: Kýrtasiye türü:

source: Stationery:
fi_fi: Kirjepohja:
lt_lt: Laiðko ðablonas:
pl_pl: Papeteria:
tr_tr: Kýrtasiye:

source: Status
fi_fi: Tila
lt_lt: Statusas
tr_tr: Durum

source: Strikethrough
fi_fi: P‰‰llekirjoitus
tr_tr: Ortadan çizgili

source: Strip All Attachments
fi_fi: Poista kaikki liitetiedostot
lt_lt: Iðtrinti pvisus prikabintus failus
tr_tr: Tüm Ekleri Çýkart

source: Strip Attachment
fi_fi: Poista liitetiedosto
lt_lt: Iðtrinti prikabintà failà
pl_pl: Odetnij za³±cznik
tr_tr: Ekleri Çýkart

source: Strip Attachments
fi_fi: Poista liitetiedostot
lt_lt: Iðtrinti prikabintus failus
tr_tr: Ekleri Çýkart

source: Strip linebreaks?
fi_fi: Poista rivinvaihdot.
lt_lt: Iðvalyti tuðèias eilutes?
pl_pl: Pozbyæ siê podzia³u linii?
tr_tr: Satýr sonlarý çýkartýlsýn mý?

source: Sub_ject
fi_fi: Ots_ikko
lt_lt: Tema
pl_pl: Temat
tr_tr: Kon_u

source: Subject
fi_fi: Otsikko
lt_lt: Tema
lv_lv: Temats
pl_pl: Temat
tr_tr: Konu

source: Subject Field
fi_fi: Otsikkokentt‰
lt_lt: Temos laukas
lv_lv: Temata lauks
pl_pl: Temat wiadomo¶ci
tr_tr: Konu Alaný

source: Subject:
fi_fi: Otsikko:
lt_lt: Tema:
lv_lv: Temats:
pl_pl: Temat:
tr_tr: Konu:

source: Submit
fi_fi: L‰het‰
lt_lt: Ávesti
pl_pl: Wy¶lij
tr_tr: Gönder

source: Subscribe
fi_fi: Tilaa
lt_lt: Prenumeruoti
pl_pl: Subskrybuj
tr_tr: Üye ol

source: Subscript
fi_fi: Yl‰viite
tr_tr: Alt Simge

source: Success
fi_fi: Onnistui
lt_lt: Sëkminga
lv_lv: Veiksme
pl_pl: Sukces
tr_tr: Baþarý

source: Sum
fi_fi: Yht
lt_lt: Suma
pl_pl: Razem
tr_tr: Toplam

source: Summary
fi_fi: Yhteenveto
lt_lt: Turinys
pl_pl: Podsumowanie
tr_tr: Özet

source: Superscript
fi_fi: Alaviite
tr_tr: Üst Simge

source: Switch Composition Method
fi_fi: Vaihda kirjoitustilaa
lt_lt: Laiðko raðymo bûdo perjungimas
pl_pl: Zmieñ sposób tworzenia wiadomo¶ci
tr_tr: Oluþturma Yöntemini Deðiþtir

source: Switch to HTML composition
fi_fi: Vaihda HTML-tilaan
lt_lt: Perjungti á HTML
pl_pl: Prze³±cz na HTML
tr_tr: HTML Olarak Oluþturmaya Geç

source: Switch to plain text composition
fi_fi: Vaihda tekstitilaan
lt_lt: Perjungti á paprastà tekstà
pl_pl: Prze³±cz na zwyk³y tekst
tr_tr: Sade Metin Olarak Oluþturmaya Geç

source: Target Folder
fi_fi: Kohdekansio
lt_lt: Tikslo katalogas
pl_pl: Folder docelowy
tr_tr: Hedef Dizin

source: Target Mailbox:
fi_fi: Kohdepostilaatikko:
lt_lt: Tikslo katalogas:
pl_pl: Skrzynka docelowa:
tr_tr: Hedef Posta Kutusu:

source: Task Lists
fi_fi: Teht‰v‰listat
lt_lt: Darbø sàraðai
pl_pl: Listy zadañ
tr_tr: Görev Listeleri

source: Tasks
fi_fi: Teht‰v‰t
lt_lt: Darbai
tr_tr: Görevler

source: Te_xt
fi_fi: Te_ksti
lt_lt: T_ekstas
pl_pl: Tre¶æ
tr_tr: M_etin

source: Tentative:
fi_fi: Alustavasti:
lt_lt: Laikinas:
pl_pl: Wstêpnie:
tr_tr: Geçici:

source: Tentatively Accept request
fi_fi: Hyv‰ksy pyyntˆ alustavasti
lt_lt: Laikinai priimti uþklausà
pl_pl: Wstêpnie zaakceptuj pro¶bê
tr_tr: Ýsteði geçici olarak kabul et

source: Tentatively Accepted
fi_fi: Alustavasti hyv‰ksytty
lt_lt: Laikinai priimtas
pl_pl: Wstêpnie zaakceptowane
tr_tr: Geçici olarak kabul edildi

source: Terms of Service file not specified in conf.php
fi_fi: Terms of Service -tiedostoa ei ole m‰‰ritelty conf.php tiedostossa
lt_lt: Registracijos sàlygos nenurodytos conf.php faile
pl_pl: Nie okre¶lono pliku z warunkami ¶wiadczenia us³ugi w conf.php
tr_tr: Hizmet Koþullarý dosyasý conf.php dosyasýnda belirtilmemiþ

source: Text
fi_fi: Teksti
lt_lt: Tekstas
lv_lv: Teksts
pl_pl: Tekst
tr_tr: Metin

source: Text Font
fi_fi: Tekstin kirjasin
tr_tr: Metin Harfi

source: Text Format
fi_fi: Tekstin muotoilu
tr_tr: Metin Biçimi

source: Text Size
fi_fi: Tekstin koko
tr_tr: Metin Boyutu

source: The From: column of the message should be linked:
fi_fi: Viestin L‰hett‰j‰: rivi on linkki:
lt_lt: Laiðko Nuo: laukelis turi bûti susietas:
pl_pl: Kolumna wiadomo¶ci Od: powinna byæ odno¶nikiem:
tr_tr: Ýletinin Kimden: kolonu baðlanmalý:

source: The IMAP server does not appear to support the authentication method selected. Please contact your system administrator.
fi_fi: IMAP-palvelin ei n‰yt‰ tukevan valittua autentikointitapaa. Ota yhteytt‰ j‰rjestelm‰ yll‰pitoon.
lt_lt: IMAP serveris nepalaiko autentifikacijos bûdo kurá pasirinkote. Susisiekite su savo sistemø administratoriumi.
pl_pl: Serwer IMAP nie wspiera wybranych metod autentykacji. Skontaktuj siê z administratorem systemu.
tr_tr: IMAP sunucusu seçilen doðrulama yöntemini desteklemiyor. Sistem yöneticinizle baðlantýya geçiniz.

source: The Macintosh resource fork
fi_fi: Macintosh tiedoston resurssiosio
lt_lt: Macintosh resursinë failo dalis
pl_pl: Odga³êzienie zasobu dla Macintosh'a
tr_tr: Macintosh dosyasýnýn kaynak kýsmý

source: The Macintosh resource fork can be downloaded %s.
fi_fi: Macintosh tiedoston resurssiosio voi ladata %s.
lt_lt: Macintosh resursai gali bûti atsiøsti ið %s.
pl_pl: Mo¿na pobraæ odga³êzienie zasobu dla Macintosh'a %s.
tr_tr: Macintosh dosyasýnýn kaynak kýsmý yüklenebilir: %s

source: The S/MIME certificate of %s:
fi_fi: %s:n S/MIME-sertifikaatti:
lt_lt: %s S/MIME sertifikatas:
pl_pl: Certyfikat S/MIME %s:
tr_tr: %s'nin S/MIME onay belgesi:

source: The account "%s" has been deleted.
fi_fi: S‰hkˆpostitili "%s" on poistettu.
lt_lt: Sàskaita "%s" iðtrinta.
pl_pl: Konto "%s" zosta³o skasowane.
tr_tr: "%s" hesabý silindi.

source: The account "%s" has been saved.
fi_fi: S‰hkˆpostitili "%s" on talletettu.
lt_lt: Sàskaita "%s" iðsaugota.
pl_pl: Konto "%s" zosta³o zapisane.
tr_tr: "%s" hesabý kaydedildi.

source: The attachment was not found.
fi_fi: Liitetiedostoa ei lˆytynyt
lt_lt: Prikabintas failas nerastas.
pl_pl: Nie znaleziono za³±cznika.
tr_tr: Ek bulunamadý.

source: The buttons NOT to show when using Xinha.
fi_fi: Mit‰ nappuloita EI n‰ytet‰ k‰ytett‰ess‰ Xinhaa.
lt_lt: Kuriø mygtukø NERODYTI Xinha teksto redaktoriuje.
tr_tr: Xinha kullanýrken NOT düðmeleri göstermek için.

source: The buttons to show when using FCKeditor.
fi_fi: Mit‰ nappuloita n‰ytet‰‰n FCKeditorissa.
tr_tr: FCKeditor kullanýlýrken gösterilecek düðmeler.

source: The calendar data is invalid
fi_fi: Ep‰kelpo kalenteritieto
lt_lt: Kalendoriaus duomenys neteisingi
pl_pl: Dane kalendarza s± nieprawid³owe
tr_tr: Takvim verisi geçersiz.

source: The contents of the Macintosh file are below.
fi_fi: Macintosh tiedoston sis‰ltˆ on alla.
lt_lt: Macintosh failo turinys iðdëstytas apaèioje.
pl_pl: Poni¿ej znajduje siê zawarto¶æ pliku dla Macintosh'a.
tr_tr: Macintosh dosyasýnýn içeriði aþaðýdadýr.

source: The current folder(s) "%s" will be renamed to "%s".
fi_fi: Nykyiset kansiot "%s" nimet‰‰n uudelleen "%s":ksi.
lt_lt: Esamas(i) katalogas(ai) "%s" bus pervardintas(i) á "%s".
lv_lv: Tekoðâ mape(s) "%s" tiks pârsaukta par "%s".
pl_pl: Bie¿±cy folder(y) "%s" zostan± przemianowane na "%s".
tr_tr: Yürülükteki "%s" dizini "%s" olarak yeniden adlandýrýlacak.

source: The current list of users with access to this folder could not be retrieved.
fi_fi: Ei voitu hakea listaa niist‰ k‰ytt‰jist‰, joilla on oikeus t‰h‰n kansioon.
lt_lt: Nepavyko gauti vartotojø teisiø sàraðo ðiam katalogui.
pl_pl: Nie mo¿na uzyskaæ aktualnej listy u¿ytkowników z dostêpem do tego folderu.
tr_tr: Bu dizine eriþimi olan kullanýcý listesi getirilemedi.

source: The default charset for messages with no charset information:
fi_fi: Oletusmerkistˆ viesteille, joissa ei ole merkistˆtietoja:
lt_lt: Standartinë koduotë laiðkams be koduotës informacijos:
pl_pl: Domy¶lne kodowanie znaków dla wiadomo¶ci bez informacji o kodowaniu:
tr_tr: Karakter seti bilgisi olmayan mesajlarýn öntanýmlý karakter seti:

source: The draft has been saved to the "%s" folder.
fi_fi: Luonnos on talletettu kansioon "%s".
lt_lt: Paruoðinys iðsaugotas kataloge "%s".
pl_pl: Szkic zosta³ zapisany w folderze "%s".
tr_tr: Taslak "%s" dizinine kaydedildi.

source: The event was added to your calendar.
fi_fi: Tapahtuma lis‰ttiin kalenteriisi.
lt_lt: Ávykis áraðytas á jûsø kalendoriø.
pl_pl: Zdarzenie zosta³o dodane do Twojego kalendarza.
tr_tr: Olay takviminize eklendi.

source: The event was updated in your calendar.
fi_fi: Tapahtuma p‰ivitettiin kalenteriisi.

source: The file %s could not be attached.
fi_fi: Tiedostoa %s ei voitu liitt‰‰.
lt_lt: Failo %s prikabinti nepavyko.
tr_tr: %s dosyasý eklenemedi.

source: The folder "%s" already exists
fi_fi: Kansio "%s" on jo olemassa
lt_lt: Katalogas "%s" jau egzistuoja
lv_lv: Mape "%s" jau eksistç
pl_pl: Folder "%s" ju¿ istnieje
tr_tr: "%s" dizini zaten var.

source: The folder "%s" may not be deleted.
fi_fi: Kansiota "%s" ei voi poistaa.
lt_lt: Katalogas "%s" neiðtrintas.
pl_pl: Nie mo¿na usun±æ folderu "%s".
tr_tr: "%s" dizini silinemeyebilir.

source: The folder "%s" may not be renamed.
fi_fi: Kansiota "%s" ei voi uudelleennimet‰.
lt_lt: Katalogas "%s" nepervadintas.
pl_pl: Nie mo¿na zmieniæ nazwy folderu "%s".
tr_tr: "%s" dizinine yeniden isimlendiremeyebilirsiniz.

source: The folder "%s" was created but you were not subscribed to it.
fi_fi: Kansio "%s" on luotu, mutta et ole viel‰ tilannut sit‰.
lt_lt: Katalogas "%s" sukurtas, taèiau neaktyvuotas.
lv_lv: Mape "%s" tika izveidota bet jûs uz to neesat parakstîjies.
pl_pl: Folder "%s" zosta³ utworzony ale nie zosta³e¶ do niego zapisany.
tr_tr: "%s" dizini yaratýldý ama dizine üye deðilsiniz.

source: The folder "%s" was not created. This is what the server said
fi_fi: Kansiota "%s" ei voitu luoda. Palvelimen virheilmoitus oli
lt_lt: Katalogas "%s" nesukurtas. Serverio praneðimas toks
lv_lv: Mapi "%s" neizdevâs izveidot. Servera atbilde bija ðâda.
pl_pl: Folder "%s" nie zosta³ utworzony. Serwer odpowiedzia³
tr_tr: "%s" dizini yaratýlamadý. Sunucu bunu belirtmektedir.

source: The folder "%s" was not deleted. This is what the server said
fi_fi: Kansiota "%s" ei poistettu. Palvelimen virheilmoitus oli
lt_lt: Katalogas "%s" neiðtrintas. Serverio praneðimas toks
lv_lv: Mapi "%s" neizdevâs izdzçst. Servera atbilde bijâ ðâda
pl_pl: Folder "%s" nie zosta³ skasowany. Serwer odpowiedzia³
tr_tr: "%s" dizini silinemedi.Sunucu bunu belirtmektedir

source: The folder "%s" was successfully created.
fi_fi: Kansio "%s" on luotu.
lt_lt: Katalogas "%s" sukurtas.
lv_lv: Mape "%s" veiksmîgi izveidota.
pl_pl: Folder "%s" zosta³ utworzony.
tr_tr: "%s" dizini baþarýyla yaratýldý.

source: The folder "%s" was successfully deleted.
fi_fi: Kansio "%s" on poistettu.
lt_lt: Katalogas "%s" iðtrintas.
lv_lv: Mape "%s" veiksmîgi izdzçsta.
pl_pl: Folder "%s" zosta³ skasowany.
tr_tr: "%s" dizini baþarýyla silindi.

source: The folder "%s" was successfully renamed to "%s".
fi_fi: Kansio "%s" on nimetty "%s":ksi.
lt_lt: Katalogas "%s" pervardintas á "%s".
lv_lv: Mape "%s" veiksmîgi pârsaukta par "%s".
pl_pl: Nazwa folderu "%s" zosta³a zmieniona na "%s".
tr_tr: "%s" dizini "%s" olarak baþarýyla yeniden adlandýrýldý.

source: The following files were attached to this part:
fi_fi: T‰h‰n osioon on liitetty liitetiedostot:
lt_lt: Prie ðios dalies prikabinti ðie failai:
pl_pl: Nastêpuj±ce pliki zosta³y do³±czone do tej czê¶ci:
tr_tr: Takip eden dosyalar bu kýsma eklendi:

source: The image save window can not be opened. Perhaps you have set your browser to block popup windows?
fi_fi: Kuvatallennuksen ponnahdusikkunaa ei voitu avata. Oletko mahdollisesti kielt‰nyt selaintasi aukaisemasta ponnahdusikkunoita?
tr_tr: Resimi kaydet penceresi açýlamadý.Tarayýcýnýz beliren pencereleri engellemeye ayarlanmýþ olabilir.
