Repository: Exim4U/src
Catalog: home/exim4u/public_html/webmail/imp/po/*.po
Languages: fi_fi, lt_lt, lv_lv, pl_pl, tr_tr

source: Enter the name for your new drafts folder
fi_fi: Anna nimi uudelle luonnoskansiollesi
lt_lt: Áveskite naujo paruoðiniø katalogo pavadinimà
lv_lv: Ievadiet jaunâs melnrakstu mapes nosaukumu
pl_pl: Wprowad¼ nazwê dla Twojego nowe folderu szkiców
tr_tr: Yeni taslak dizinin adýný girin

source: Enter the name for your new sent mail folder
fi_fi: Anna nimi uudelle l‰hetettyjen viestien kansiollesi
lt_lt: Áveskite naujo siøstø laiðkø katalogo pavadinimà
lv_lv: Ievadiet jâunâs nosûtîto pastu mapes nosaukumu
pl_pl: Wprowad¼ nazwê dla Twojego nowego folderu wys³anej poczty
tr_tr: Yeni gönderilmiþ posta dizininin adýný girin

source: Enter the name for your new trash folder
fi_fi: Anna nimi uudelle roskakorikansiollesi
lt_lt: Áveskite naujos ðiukðliadëþës pavadinimà
lv_lv: Ievadiet jaunâs atkritumu mapes nosaukumu
pl_pl: Wprowad¼ nazwê dla Twojego nowego folderu ¶mieci
tr_tr: Yeni çöp kutusunun adýný girin

source: Entire Message
fi_fi: Koko viesti
lt_lt: Visà laiðkà
pl_pl: Ca³a wiadomo¶æ
tr_tr: Bütün Ýleti

source: Entry "%s" was successfully added to the address book
fi_fi: "%s" lis‰ttiin onnistuneesti osoitekirjaan
lt_lt: Áraðas "%s" sëkmingai áraðytas á adresø knygelæ
pl_pl: Wpis "%s" zosta³ dodany do ksi±¿ki adresowej
tr_tr: "%s" kayýtý baþarýyla adres defterine eklendi

source: Error
fi_fi: Virhe
lt_lt: Klaida
lv_lv: Kïûda
pl_pl: B³±d
tr_tr: Hata

source: Error connecting to IMAP server: [%s] %s.
fi_fi: Virhe yhdistett‰ess‰ IMAP-palvelimelle: [%s] %s.
lt_lt: Klaida jungiantis prie IMAP serverio: [%s] %s.
pl_pl: B³±d przy ³±czeniu z serwerem IMAP: [%s] %s.
tr_tr: IMAP sunucusun baðlantýda sorun var: [%s] %s.

source: Error displaying message.
fi_fi: Tapahtui virhe n‰ytett‰ess‰ viesti‰.
lt_lt: Klaida rodant laiðkà.
pl_pl: B³±d przy wy¶wietlaniu wiadomo¶ci.
tr_tr: Ýletinin görüntülenmesinde hata oluþtu.

source: Error sending reply: %s.
fi_fi: Virhe l‰hetett‰ess‰ vastausta: %s.
lt_lt: Klaida siunèiant atsakymà: %s.
pl_pl: B³±d przy wysy³aniu odpowiedzi: %s.
tr_tr: Yanýtý göndermede hata: %s.

source: Error:
fi_fi: Virhe:
lt_lt: Klaida:
pl_pl: B³±d:
tr_tr: Hata:

source: Event successfully deleted.
fi_fi: Tapahtuman poisto onnistui.
lt_lt: Ávykis sëkmingai iðtrintas.
pl_pl: Zdarzenie zosta³o skasowane.
tr_tr: Olay baþarýyla silindi.

source: Every 15 minutes
fi_fi: 15 minuutin v‰lein
lt_lt: Kas 15 minuèiø
lv_lv: Katras 15 minûtes
pl_pl: Co 15 minut
tr_tr: Her 15 dakika

source: Every 30 seconds
fi_fi: 30 sekunnin v‰lein
lt_lt: Kas 30 sekundþiø
lv_lv: Katras 30 sekundes
pl_pl: Co 30 sekund
tr_tr: Her 30 saniye

source: Every 5 minutes
fi_fi: 5 minuutin v‰lein
lt_lt: Kas 5 minutes
lv_lv: Katras 5 minûtes
pl_pl: Co 5 minut
tr_tr: Her 5 dakika

source: Every half hour
fi_fi: Puolen tunnin v‰lein
lt_lt: Kas 30 minuèiø
lv_lv: Katru pusstundu
pl_pl: Co pó³ godziny
tr_tr: Her yarým saat

source: Every minute
fi_fi: Minuutin v‰lein
lt_lt: Kas minutæ
lv_lv: Katru minûti
pl_pl: Co minutê
tr_tr: Her dakika

source: Expand
fi_fi: Laajenna
lt_lt: Iðskleisti
pl_pl: Rozwiñ
tr_tr: Geniþlet

source: Expand All
fi_fi: Laajenna kaikki
lt_lt: Iðskleisti viskà
lv_lv: Atvçrt visus
pl_pl: Rozwiñ wszystko
tr_tr: Hepsini Geniþlet

source: Expand All Folders
fi_fi: Laajenna kaikki kansiot
lt_lt: Iðskleisti visus katalogus
lv_lv: Atvçrt visas mapes
pl_pl: Rozwiñ wszystkie foldery
tr_tr: Bütün Dizinleri Geniþlet

source: Expand Folder
fi_fi: Laajenna kansio
lt_lt: Iðskleisti katalogà
lv_lv: Atvçrt mapi
pl_pl: Rozwiñ folder
tr_tr: Dizini Geniþlet

source: Expand Names
fi_fi: Laajenna nimet
lt_lt: Adresø iðskleidimas
lv_lv: Parâdît vârdus
pl_pl: Rozwiñ nazwy
tr_tr: Ýsimleri Göster

source: Expand the entire folder tree by default in the folders view?
fi_fi: Oletuksena laajenna koko kansiopuu kansioiden hallinnassa.
lt_lt: Katalogø sàraðe rodyti iðskleistà katalogø medá?
pl_pl: Rozwin±æ domy¶lnie ca³e drzewo folderów w widoku folderów?
tr_tr: Bütün dizin aðacýný varsayýlan olarak geniþlet

source: Expand the entire folder tree by default in the sidebar?
fi_fi: Oletuksena laajenna koko kansiopuu sivuvalikossa.
lt_lt: Ðoniniame meniu rodyti iðskleistà katalogø medá?
pl_pl: Rozwin±æ domy¶lnie ca³e drzewo folderów na pasku bocznym?
tr_tr: Bütün dizin aðacýný varsayýlan olarak yankolonda geniþlesin mi?

source: F_etch Mail
fi_fi: Ha_e viestit
lt_lt: Paimti laiðkus
pl_pl: Odbi_erz pocztê
tr_tr: Posta _Getir

source: Fetch Mail
fi_fi: Hae viestit
lt_lt: Paimti laiðkus
pl_pl: Odbieranie poczty
tr_tr: Posta Getir

source: Fetch Mail in a separate window?
fi_fi: Hae viestit erillisess‰ ikkunassa.
lt_lt: Paimti laiðkus atskirame lange?
pl_pl: Odbieraæ pocztê w oddzielnym oknie?
tr_tr: Posta Ayrý Bir Pencerede Getirilsin mi?

source: Fetch messages upon logging on?
fi_fi: Hae viestit sis‰‰nkirjautumisen yhteydess‰
lt_lt: Paimti laiðkus prisijungimo metu?
pl_pl: Pobieraæ wiadomo¶ci przy logowaniu?
tr_tr: Giriþ sýrasýnda iletiler getirilsin mi?

source: Fetched %d messages from %s
fi_fi: Haettiin %d viesti‰ palvelimelta %s
lt_lt: Paimti %d laiðkai ið %s.
pl_pl: Pobrano %d wiadomo¶ci z %s
tr_tr: %d ileti %s'den getirildi.

source: Fetched 1 message from %s
fi_fi: Haettiin 1 viesti palvelimelta %s
lt_lt: Paimtas 1 laiðkas ið %s.
pl_pl: Pobrano 1 wiadomo¶æ z %s
tr_tr: %s den 1 ileti getirildi

source: Fetchmail:
fi_fi: Hae viestit:
lt_lt: Paimti laiðkai:
pl_pl: Pobieranie poczty:
tr_tr: Posta Getir:

source: Fetchmail: no new messages.
fi_fi: Fetchmail: ei uusia viestej‰.
lt_lt: Paimti laiðkai: nëra.
pl_pl: Pobieranie poczty: nie ma nowych wiadomo¶ci.
tr_tr: Posta Getir: Yeni ileti yok.

source: Fi_lters
fi_fi: Suo_dattimet
lt_lt: _Filtrai
pl_pl: Fi_ltry
tr_tr: Sü_zgeçler

source: Fields to search
fi_fi: Haettavat kent‰t
lt_lt: Paieðkos laukai
pl_pl: Pola do wyszukiwania
tr_tr: Aranacak alanlar

source: File
fi_fi: Tiedosto
lt_lt: Failas
pl_pl: Plik
tr_tr: Dosya

source: Filter Settings
fi_fi: Suodatin asetukset
lt_lt: Filtrø nustatymai
pl_pl: Ustawienia filtrów
tr_tr: Süzgeç Ayarlarý

source: Filter message content for profanity?
fi_fi: Suodata viesti loukkaavista sanoista.
lt_lt: Filtruoti neðvankius laiðkus?
pl_pl: Filtrowaæ wulgaryzmy w tre¶ci wiadomo¶ci?
tr_tr: Ýletiler küfür için süzülsün mü?

source: Filter support is disabled on this system.
fi_fi: T‰ss‰ j‰rjestelm‰ss‰ ei voi k‰ytt‰‰ suodattimia.
lt_lt: Filtrai ðioje sistemoje iðjungti.
pl_pl: Wsparcie dla filtrów jest wy³±czone w tym systemie.
tr_tr: Süzgeç destegi bu sistemde seçilir kýlýnmamýþtýr.

source: Filters
fi_fi: Suodattimet
lt_lt: Filtrai
lv_lv: Filtri
pl_pl: Filtry
tr_tr: Süzgeçler

source: Filters: %s management page
fi_fi: Suodatus: %s hallintasivu
lt_lt: Filtrai: %s valdymo puslapis
pl_pl: Filtry: strona zarz±dzania %s
tr_tr: Süzgeçler: %s yönetim sayfasý

source: Find:
fi_fi: Haku:
lt_lt: Ieðkoti:
pl_pl: Znajd¼:
tr_tr: Bul:

source: First Mailbox Page
fi_fi: Postilaatikon ensimm‰inen sivu
lt_lt: Pirmasis paðto dëþutës puslapis
pl_pl: Pierwsza strona skrzynki
tr_tr: Ýlk Posta Kutusu Sayfasý

source: First Page
fi_fi: Ensimm‰inen sivu
lt_lt: Pirmas puslapis
lv_lv: Pirmâ lapa
pl_pl: Pierwsza strona
tr_tr: Ýlk Sayfa

source: Flagged For Followup
fi_fi: Jatkotoimenpiteit‰ varten
lt_lt: Paþymëta priminimui
pl_pl: Zaznaczone do powtórzenia
tr_tr: Ýzleme Ýçin Ýþaretlendi

source: Flagged messages
fi_fi: Merkityt viestit
lt_lt: Paþimëti laiðkai
pl_pl: Zaznaczone wiadomo¶ci
tr_tr: Ýþaretlenmiþ Ýletiler

source: Fo_rward
fi_fi: V‰l_it‰
lt_lt: _Persiøsti
pl_pl: P_rzeka¿
tr_tr: Ýle_t

source: Folder
fi_fi: Kansiot
lt_lt: Katalogas
tr_tr: Dizin

source: Folder Actions - Confirmation
fi_fi: Kansioitoimenpide - Varmistus
lt_lt: Veiksmai su katalogai - patvirtinimas
pl_pl: Operacje na folderze - potwierdzenie
tr_tr: Dizin Eylemleri - Onaylama

source: Folder Navigator
fi_fi: Kansioiden hallinta
lt_lt: Katalogø narðyklë
lv_lv: Mapju ceïvedis
pl_pl: Nawigator folderów
tr_tr: Dizin Dolaþýmý

source: Folder Sizes
fi_fi: Kansioiden koot
lt_lt: Katalogo dydis
pl_pl: Rozmiary folderów
tr_tr: Dizin Boyutlarý

source: Folder Summary
fi_fi: Kansioiden yhteenveto
lt_lt: Trumpas turinys
pl_pl: Podsumowanie folderu
tr_tr: Dizin Özeti

source: Folder sharing is not enabled.
fi_fi: Kansioiden jakaminen ei ole k‰ytˆss‰.
lt_lt: Katalogø dalijimasis iðjungtas.
pl_pl: Wspó³dzielenie folderu nie jest w³±czone.
tr_tr: Dizin paylaþýmý seçilir kýlýnmamýþ.

source: Folder use is not enabled.
fi_fi: Kansioita ei voi k‰ytt‰‰.
lt_lt: Katalogai iðjungti.
pl_pl: U¿ycie folderu nie jest w³±czone.
tr_tr: Dizin kullanýmý seçilir kýlýnmamýþ.

source: Font Color
fi_fi: Kirjasimen v‰ri
tr_tr: Harf Rengi

source: Format of message dates in the mailbox view for messages dated today
fi_fi: Ajan esitystapa niille viesteille, joissa on kuluvan p‰iv‰n p‰iv‰m‰‰r‰.
lt_lt: Ðiandien gautø laiðkø datos formatas
pl_pl: Format daty wiadomo¶ci w skrzynce dla dzisiejszych wiadomo¶ci
tr_tr: Posta kutusundaki ileti tarihlerinin biçimi bugüne tarihlenmiþ

source: Forward
fi_fi: V‰lit‰ edelleen
lt_lt: Persiøsti
lv_lv: Pârsûtît
pl_pl: Przeka¿
tr_tr: Ýlet

source: Forward:
fi_fi: V‰lit‰ edelleen:
lt_lt: Persiøsti:
lv_lv: Pârsûtît:
pl_pl: Przeka¿:
tr_tr: Ýlet:

source: Forwarded Message:
fi_fi: Edelleenv‰litetty viesti
lt_lt: Persiøstas laiðkas:
pl_pl: Przekazana wiadomo¶æ:
tr_tr: Yönlendirilen Ýleti:

source: Forwarded message
fi_fi: Edelleenv‰litetty viesti
lt_lt: Persiøstas laiðkas
pl_pl: Przekazana wiadomo¶æ
tr_tr: Ýletilen Ýleti

source: Forwarded message from %s
fi_fi: Edelleenv‰litetty viesti l‰hett‰j‰lt‰ %s
lt_lt: Persiøstas laiðkas nuo %s
lv_lv: Pârsûtîta vçstule no %s
pl_pl: Przekazana wiadomo¶æ od: %s
tr_tr: %s tarafýndan iletilen ileti

source: Free/Busy Request Response
fi_fi: Vastaus vapaa/varattu pyyntˆˆn
lt_lt: Atsakymas uþimtumo informacijos uþklausai
pl_pl: Odpowied¼ na pytanie o dostêpno¶æ
tr_tr: Serbest/Meþgul Ýstek Yanýtý

source: Fro_m
fi_fi: L‰hett‰_j‰
lt_lt: N_uo
pl_pl: Od
tr_tr: Kim_den

source: From
fi_fi: L‰hett‰j‰
lt_lt: Nuo
lv_lv: Sûtîtâjs
pl_pl: Od
tr_tr: Kimden

source: From Address
fi_fi: L‰hett‰j‰n osoite
lt_lt: Nuo ko
lv_lv: Sûtîtâja adrese
pl_pl: Adres nadawcy
tr_tr: Gelen Adres

source: From:
fi_fi: L‰hett‰j‰:
lv_lv: Sûtîtâjs:

source: Gallery
fi_fi: Galleria
lt_lt: Galerija
pl_pl: Galeria
tr_tr: Galeri

source: General Options
fi_fi: Yleiset asetukset
lt_lt: Pagrindiniai nustatymai
pl_pl: Opcje g³ówne
tr_tr: Genel Seçenekler

source: Get only new messages? (IMAP only)
fi_fi: Hae vain uudet viestit (vain IMAP)
lt_lt: Paimti tik naujus laiðkus? (tik IMAP)
pl_pl: Pobiraæ tylko nowe wiadomo¶ci? (tylko IMAP)
tr_tr: Sadece yeni ileti al (Sadece IMAP)

source: Go
fi_fi: Mene
lt_lt: Rodyti
pl_pl: Id¼
tr_tr: Git

source: Go to Message
fi_fi: Mene viestiin
lt_lt: Rodytá laiðkà
pl_pl: Przejd¼ do wiadomo¶ci
tr_tr: Ýletiye git

source: Go to Virtual Inbox
fi_fi: Mene virtuaaliseen INBOXiin
lt_lt: Eiti á virtualø Inbox katalogà
pl_pl: Id¼ do wirtualnej skrzynki odbiorczej
tr_tr: Sanal Gelen Kutusuna Git

source: Go to address book entry of "%s"
fi_fi: Mene osoitekirja merkint‰‰n "%s"
lt_lt: Eiti á "%s" adresø knygelës áraðà
pl_pl: Id¼ do pozycji "%s" w ksi±¿ce adresowej
tr_tr: "%s" adres kaydýna git

source: HERE
fi_fi: TƒSTƒ
lt_lt: ÈIA
pl_pl: TUTAJ
tr_tr: BURAYA

source: HTML Version of Message
fi_fi: Viesti HTML-muodossa
lt_lt: Laiðko HTML versija
pl_pl: Wersja wiadomo¶ci w HTML
tr_tr: Ýletinin HTML Sürümü

source: Headers
fi_fi: Otsikot
lt_lt: Antraðtës
pl_pl: Nag³ówki
tr_tr: Baþlýk Bilgisi

source: Help using editor
fi_fi: Apua editorin k‰yttˆˆn
tr_tr: Düzenleyici kullaným yardýmý

source: Here is the message you were composing:
fi_fi: T‰ss‰ on viesti, jota olit kirjoittamassa:
lt_lt: Laiðkas kurá raðëte iðsaugotas èia:
pl_pl: Oto wiadomo¶æ, któr± tworzy³e¶:
tr_tr: Oluþturuyor olduðunuz ileti:

source: Hidden
fi_fi: Piilotettu
lt_lt: Paslëpti
pl_pl: Ukryte
tr_tr: Gizli

source: Hidden in List Messages
fi_fi: Piilotettu viestilistassa

source: Hidden in Thread View
fi_fi: Piilotettu keskustelus‰ien‰kym‰ss‰
lt_lt: Paslëpti vaizduojant gijà (thread)
pl_pl: Ukryte w widoku w±tków
tr_tr: Konu Öbeði Görüntüsünün içinde Gizle

source: Hidden in Thread View and List Messages
fi_fi: Piilotettu keskustelus‰ien‰kym‰ss‰ ja viestilistassa

source: Hide Deleted
fi_fi: Piilota poistetut
lt_lt: Paslëpti iðtrintus
lv_lv: Paslçpt izdzçstos
pl_pl: Ukryj usuniête
tr_tr: Silinenleri Gizle

source: Hide Unsubscribed
fi_fi: Piilota tilaamattomat
lt_lt: Paslëpti atsisakytus
lv_lv: Paslçpt neparakstîtos
pl_pl: Ukryj niezasubskrybowane
tr_tr: Üye Olunmayanlarý Gizle

source: High
fi_fi: Korkea
lt_lt: Svarbu
pl_pl: Wysoki
tr_tr: Yüksek

source: High Priority
fi_fi: Korkea prioriteetti
lt_lt: Svarbu
pl_pl: Wysoki priorytet
tr_tr: Yüksek Öncelik

source: Highest
fi_fi: Korkein
lt_lt: Labai svarbu
pl_pl: Najwy¿szy
tr_tr: En yüksek

source: Horizontal Rule
fi_fi: Vaakasuora viivain
tr_tr: Yatay Cetvel

source: How do you want to display attachments?
fi_fi: Miten liitetiedostot n‰ytet‰‰n?
lt_lt: Kaip norite perþiûrëti prikabintus failus?
pl_pl: W jaki sposób wy¶wietlaæ za³±czniki?
tr_tr: Ekleri nasýl görüntülemek istiyorsunuz?

source: How should namespaces be displayed in the folder tree view?
fi_fi: Miten nimiavaruus tulisi n‰ytt‰‰ kansiopuun‰kym‰ss‰.
lt_lt: Kaip rodyti katalogus katalogø medyje?
pl_pl: W jaki sposób maj± byæ wy¶wietlane przestrzenie nazw w widoku folderów?
tr_tr: Dizin aðacýnda isimalanlarý nasýl gösterilsin?

source: How to attribute quoted lines in a reply
fi_fi: Miten vastaukseen merkit‰‰n kenelle lainatut rivit kuuluvat
lt_lt: Kaip paþymëti cituojamà tekstà atsakyme
pl_pl: Jak oznaczyæ cytowane linie w odpowiedzi
tr_tr: Yanýtlarda alýntý yapýlan satýrlarýn niteliði

source: IMAP (Auto Detect Protocols)
fi_fi: IMAP (Tunnista protokolla automaattisesti)
lt_lt: IMAP (Automatinis protokolo atpaþinimas)
pl_pl: IMAP (autowykrywanie protoko³ów)
tr_tr: IMAP (Ýletiþim Kurallarýný Özdevinimli olarak Bul)

source: IMAP Server closed the connection. Server Responded: %s
fi_fi: IMAP-palvelin sulki yhteyden. Palvelimen ilmoitus: %s
lt_lt: IMAP serveris atsijungë. Serverio atsakymas: %s
pl_pl: Serwer IMAP zamkn±³ po³±czenie. Serwer odpowiedzia³: %s
tr_tr: IMAP Sunucu baðlantýyý kapattý. Sunucu Diyorki: %s

source: IMAP over SSL
fi_fi: IMAP ja SSL-salaus
lt_lt: IMAP per SSL
pl_pl: IMAP z SSL
tr_tr: SSL üzerinden IMAP

source: IMAP over SSL (self-signed certificate)
fi_fi: IMAP ja SSL-salaus (itse allekirjoitettu varmenne)
lt_lt: IMAP per SSL (be CA sertifikato)
pl_pl: IMAP z SSL (certyfikat w³asny (self-signed))
tr_tr: SSL üzerinden IMAP (kendinden imzalý onay belgesi)

source: IMAP, (self-signed certificate)
fi_fi: IMAP, (itse allekirjoitettu varmenne)

source: IMAP, no TLS
fi_fi: IMAP, ei TLS-salausta
lt_lt: IMAP, be TLS
pl_pl: IMAP, bez TLS
tr_tr: IMAP, TLS yok

source: IMAP/POP3 Mail Servers
fi_fi: IMAP/POP3 s‰hkˆpostipalvelimet
lt_lt: IMAP/POP3 paðto serveriai
pl_pl: Serwery IMAP/POP3
tr_tr: IMAP/POP3 Elektronik Posta Sunucularý

source: If using SSL or TLS, you must have the PHP openssl extension loaded.
fi_fi: Jos k‰yt‰t SSL tai TLS salausta, niin sinulla pit‰‰ olla k‰ytett‰viss‰ PHP:n openssl laajennus.
lt_lt: Jeigu naudojate SSL arba TLS, turite uþkrauti PHP openssl modulá.
pl_pl: Je¶li u¿ywasz SSL lub TLS musisz mieæ za³adowane w PHP rozszerzenie openssl.
tr_tr: Eðer SSL veya TLS kullanýyorsanýz PHP'nin openssl uzantýsýný yüklemelisiniz.

source: If you continue, all messages in the folder(s) will be lost!
fi_fi: Jos jatkat, niin kaikki viestit kansioissa tuhoutuvat!
lt_lt: Jeigu tæsite, visi laiðkai kataloge(uose) bus iðtrinti!
pl_pl: Je¶li bêdziesz kontynuowaæ, wszystkie wiadomo¶ci w folderze(ach) zostan± utracone!
tr_tr: Eðer devam ederseniz, bu dizin(ler)deki bütün iletiler kaybolacaktýr!

source: Image
fi_fi: Kuva
lt_lt: Paveikslëlis
pl_pl: Obraz
tr_tr: Resim

source: Images have been blocked to protect your privacy.
fi_fi: Kuvien n‰ytt‰minen on estetty yksityisyyssyist‰.
lt_lt: Norint iðsaugoti jûsø privatumà paveikslëlis buvo uþblokuotas.
tr_tr: Kiþisel gizliliðiniz korunmasý için resimlerin gösterilmesi engellenmiþtir.

source: Import
fi_fi: Tuo
lt_lt: Ákelti
pl_pl: Importuj
tr_tr: (Ýçeri) Aktar

source: Import Key
fi_fi: Tuo avain
lt_lt: Ákelti raktà
pl_pl: Importuj klucz
tr_tr: (Ýçeri) Aktarma Anahtarý

source: Import Keypair
fi_fi: Tuo avainpari
lt_lt: Ákelti raktø porà
pl_pl: Importuj parê kluczy
tr_tr: (Ýçeri) Aktarma Anahtar Ýkilisi

source: Import Messages
fi_fi: Tuo viestit
lt_lt: Ákelti laiðkus
pl_pl: Importuj wiadomo¶ci
tr_tr: Ýletileri (Ýçeri) Aktar

source: Import PGP Key
fi_fi: Tuo PGP-avain
lt_lt: Ákelti PGP raktà
pl_pl: Importuj klucz PGP
tr_tr: PGP Anahtarýný (Ýçeri) Aktar

source: Import Personal Private PGP Key
fi_fi: Tuo henkilˆkohtainen salainen PGP-avain
lt_lt: Ákelti asmeniná slaptàjá PGP raktà
pl_pl: Importuj osobisty klucz prywatny PGP
tr_tr: Kiþisel Özel PGP Anahatarý (Ýçeri) Aktar

source: Import Personal Private PGP Key Here:
fi_fi: Tuo henkilˆkohtainen salainen PGP-avain t‰h‰n:
lt_lt: Èia ákelkite asmeniná slaptàjá PGP raktà:
pl_pl: Zaimportuj osobisty klucz prywatny PGP tutaj:
tr_tr: Kiþisel Özel PGP Anahatarý Buraya Aktar:

source: Import Personal Public PGP Key
fi_fi: Tuo henkilˆkohtainen julkinen PGP-avain
lt_lt: Ákelti asmeniná vieðàjá PGP raktà
pl_pl: Importuj osobisty klucz publiczny PGP
tr_tr: Kiþisel Açýk PGP Anahtarý (Ýçeri) Aktar

source: Import Personal Public PGP Key Here:
fi_fi: Tuo henkilˆkohtainen julkinen PGP-avain t‰h‰n:
lt_lt: Èia ákelkite asmeniná vieðàjá PGP raktà:
pl_pl: Zaimportuj osobisty klucz publiczny PGP tutaj:
tr_tr: Kiþisel Açýk PGP Anahtarý Burya Aktar:

source: Import Personal S/MIME Certificates
fi_fi: Tuo henkilˆkohtaiset S/MIME-sertifikaatit
lt_lt: Ákelti asmeniná S/MIME sertifikatà
pl_pl: Importuj osobisty certyfikat S/MIME
tr_tr: Kiþisel S/MIME Onay Belgelerini (Ýçeri) Aktar

source: Import Public Key
fi_fi: Tuo julkinen avain
lt_lt: Ákelti vieðàjá raktà
pl_pl: Importuj klucz publiczny
tr_tr: Açýk Anahtarý (Ýçeri) Aktar

source: Import Public PGP Key
fi_fi: Tuo julkinen PGP-avain
lt_lt: Ákelti vieðàjá PGP raktà
pl_pl: Importuj klucz publiczny PGP
tr_tr: Açýk PGP Açýk Anahtarýný (Ýçeri) Aktar

source: Import Public PGP Key Here:
fi_fi: Tuo julkinen PGP-avain t‰h‰n:
lt_lt: Èia ákelkite vieðàjá PGP raktà:
pl_pl: Zamportuj klucz publiczny PGP tutaj:
tr_tr: Açýk PGP Açýk Anahtarýný Buraya Aktar:

source: Import Public S/MIME Key
fi_fi: Tuo julkinen S/MIME-avain
lt_lt: Ákelti vieðàjá S/MIME raktà
pl_pl: Importuj klucz publiczny S/MIME
tr_tr: Açýk S/MIME Anahtarýný (Ýçeri) Aktar

source: Import S/MIME Key
fi_fi: Tuo S/MIME-avain
lt_lt: Ákelti S/MIME raktà
pl_pl: Importuj klucz S/MIME
tr_tr: S/MIME Anahtarýný (Ýçeri) Aktar

source: Import mbox File
fi_fi: Tuo mbox-tiedosto
lt_lt: mbox failo ákëlimas
pl_pl: Importuj plik mbox
tr_tr: mbox dosyasýný (Ýçeri) Aktar

source: Import mbox file
fi_fi: Tuo mbox-tiedosto
lt_lt: Ákelkite mbox failà
pl_pl: Importuj plik mbox
tr_tr: mbox dosyasýný (Ýçeri) Aktar

source: Important
fi_fi: T‰rke‰
lt_lt: Svarbûs
lv_lv: Svarîgi
pl_pl: Wa¿ne
tr_tr: Önemli

source: Imported %d messages from %s.
fi_fi: Tuotiin %d viesti‰ l‰hteest‰ %s.
lt_lt: Ákelta %d laiðkø ið %s.
pl_pl: Zaimportowano %d wiadomo¶ci z %s.
tr_tr: %d ileti %s konumundan (içeri) aktarýldý.

source: Imported key contains your PGP private key. Only add your public key in the first step!
fi_fi: Tuotu avain sis‰lt‰‰ yksityisen PGP-avaimesi. Lis‰‰ julkinen avaimesi vain ensimm‰isess‰ vaiheessa!

source: In Process
fi_fi: Tekeill‰
lt_lt: Atliekama
pl_pl: W trakcie
tr_tr: Sürüyor

source: Include a brief summary of the header in a reply?
fi_fi: Liit‰ vastaukseen lyhyt yhteenveto otsaketiedoista.
lt_lt: Ar atsakant áterpti laiðko pagrindines antraðtes?
pl_pl: Do³±czyæ krótkie podsumowanie nag³ówka w odpowiedzi?
tr_tr: Baþlýk bilgilerinin kýsa bir özeti yanýta eklensin mi?

source: Include body text in forward message by default?
fi_fi: Sis‰llyt‰ leip‰teksti oletuksena edelleenl‰hetett‰viin viesteihin?
lt_lt: Standartiðkai átraukti laiðko tekstà á persiunèiamà laiðkà?
pl_pl: Domy¶lnie do³±czyæ tekst w przekazywanej wiadomo¶ci?
tr_tr: Ýleti gövde metni yönlendirilen iletinin içinde öntanýmlý bulunsun mu?

source: Include original message in a reply?
fi_fi: Liit‰ alkuper‰inen viesti vastaukseen.
lt_lt: Ar atsakant áterpti laiðko tekstà?
lv_lv: Iekïaut sâkotnçjo vçstuli atbildç?
pl_pl: Za³±czyæ oryginaln± wiadomo¶æ przy odpowiedzi?
tr_tr: Özgün ileti yanýta eklensin mi?

source: Increase Indent
fi_fi: Lis‰‰ sisennyst‰
tr_tr: Girintiyi Arttýr

source: Information on %s Public Key
fi_fi: Tietoja %s:n julkisesta avaimesta
lt_lt: Informacija apie %s vieðàjá raktà
pl_pl: Informacja o kluczu publicznym %s
tr_tr: %s Açýk Anahtarý Hakkýnda Bilgisi

source: Information on Personal Private Key
fi_fi: Tietoja omasta salaisesta avaimesta
lt_lt: Informacija apie asmeniná slaptàjá raktà
pl_pl: Informacja o osobistym kluczu prywatnym
tr_tr: Kiþisel Özel Anahtar Hakkýnda Bilgi

source: Information on Personal Public Key
fi_fi: Tietoja omasta julkisesta avaimestasi
lt_lt: Informacija apie asmeniná vieðàjá raktà
pl_pl: Informacja o osobistym kluczu publicznym
tr_tr: Kiþisel Açýk Anahtar Hakkýnda Bilgi

source: Inline
fi_fi: Viestin yhteydess‰
lt_lt: Kaip tekstà
pl_pl: W tre¶ci
tr_tr: Metine Gömülü

source: Insert
fi_fi: Lis‰‰
lt_lt: Áterpti
pl_pl: Wstaw
tr_tr: Ekle

source: Insert Certificate Here:
fi_fi: Laita sertifikaatti t‰h‰n:
lt_lt: Èia áterpkite sertifikatà:
pl_pl: Wstaw certyfikat tutaj:
tr_tr: Sertifikayý Buraya Yerleþtir:

source: Insert Table
fi_fi: Liit‰ taulukko
tr_tr: Tablo Ekle

source: Insert Web Link
fi_fi: Liit‰ weblinkki
tr_tr: Web Baðý Ekle

source: Insert/Modify Image
fi_fi: Liit‰/Muokkaa kuva
tr_tr: Resim Ekle/Deðiþtir

source: Insert/Overwrite
fi_fi: Liit‰/Ylikirjoita
tr_tr: Ekle/Üzerine Yaz

source: Invalid Action selected for this component.
fi_fi: T‰lle komponentille on valittu v‰‰r‰ toiminto.
lt_lt: Pasirinktas neteisingas veiksmas ðiam komponentui.
pl_pl: Wybrano nieprawid³ow± operacjê dla tego komponentu.
tr_tr: Bu bileþen için geçersiz bir eylem seçildi.

source: Invalid Address
fi_fi: Ep‰kelpo osoite
lt_lt: Neteisinga adresø knygelë.
pl_pl: Nieprawid³owy adres
tr_tr: Geçersiz Adres

source: Invalid Remote Mailbox
fi_fi: Virheellinen et‰postilaatikko
lt_lt: Neteisinga nutolusi paðto dëþutë
pl_pl: Nieprawid³owa skrzynka zdalna
tr_tr: Geçersiz Uzak Elektronik Posta Kutusu

source: Invalid character in e-mail address: %s.
fi_fi: Ep‰kelpo merkki s‰hkˆpostiosoitteessa: %s.
lt_lt: Neleistinas simbolis el. paðto adrese: %s.
pl_pl: Nieprawid³owy znak w adresie e-mail: %s.
tr_tr: Elektronik Posta adresinde geçersiz karakter: %s.

source: Invalid e-mail address: %s.
fi_fi: Ep‰kelpo s‰hkˆpostiosoite: %s.

source: Invalid hostname.
fi_fi: Virheellinen palvelimennimi.
lt_lt: Neteisingas vardas.
pl_pl: Nieprawid³owa nazwa hosta.
tr_tr: Geçersiz alanismi.

source: Invalid key
fi_fi: Virheellinen avain
lt_lt: Neteisingas raktas
pl_pl: Nieprawid³owy klucz
tr_tr: Geçersiz Anahtar

source: Invalid message, cannot resume draft.
fi_fi: Virheellinen viesti, ei voida jatkaa luonnosta.
lt_lt: Laiðkas sugadintas, pratæsti laiðko nepavyks.
pl_pl: Nieprawid³owa wiadomo¶æ, nie mo¿na przywróciæ szkicu.
tr_tr: Geçersiz ileti, müsveddeye devam edilemiyor.

source: Invalid personal PGP private key.
fi_fi: Virheellinen henkilˆkohtainen salainen PGP-avain.
lt_lt: Neteisingas asmeninis PGP slaptasis raktas.
pl_pl: Nieprawdi³owy osobisty klucz prywatny PGP.
tr_tr: Geçersiz kiþisel özel PGP anahtarý.

source: Invalid personal PGP public key.
fi_fi: Virheellinen henkilˆkohtainen julkinen PGP-avain.
lt_lt: Neteisingas asmeninis PGP vieðasis raktas.
pl_pl: Nieprawid³owy osobisty klucz publiczny PGP.
tr_tr: Geçersiz kiþisel açýk PGP anahtarý.

source: Invert
fi_fi: K‰‰nteinen
lt_lt: Apversti
pl_pl: Odwróæ
tr_tr: Ters Çevir

source: Italic
fi_fi: Kursiivi
tr_tr: Eðik

source: Justify Center
fi_fi: Keskit‰ keskelle
tr_tr: Ortalý
